"[<p>Финансовые посредники, предоставляющие потребительские кредиты и займы населению в Российской Федерации, снизили процентные ставки во II квартале текущего года. Об этом свидетельствуют <a href=\"/statistics/bank_sector/psk/\">данные</a> среднерыночных и предельных значений полной стоимости кредитов (ПСК), опубликованные на сайте Банка России.</p>, <p>Кредитные организации, на которые приходится подавляющая доля кредитов (займов), существенно снизили процентные ставки по потребительскому кредитованию. В результате среднерыночные значения ПСК кредитных организаций сократились почти по всем категориям займов как по сравнению с I кварталом 2016 года, так и по сравнению со II кварталом 2015 года. В итоге среднерыночные ПСК кредитных организаций во II квартале 2016 года находились в диапазоне 16,2–33,0% в зависимости от типа кредита, в то время как в I квартале 2016 года – в диапазоне 17,0–34,6%, а во II квартале 2015 года – 17,2–42,3% в зависимости от типа кредита.</p>, <p>Практически по всем категориям снижалась стоимость потребительских займов, предоставляемых участниками микрофинансового рынка физическим лицам. Тенденция к снижению ПСК по отдельным категориям займов микрофинансовых организаций (МФО) наблюдается начиная со второго полугодия 2015 года.</p>, <p>Наиболее существенное снижение среднерыночных значений ПСК – на 24 процентных пункта – отмечено во II квартале текущего года по потребительским займам без обеспечения на сумму от 30 тыс. руб. до 100 тыс. руб. сроком от 2 до 6 месяцев, одному из самых востребованных у населения продуктов, что может свидетельствовать в том числе о повышении платежной дисциплины у заемщиков и, как следствие, сокращении уровня невозвратов и просрочек, которые МФО вынуждены учитывать при установлении ставок по предлагаемым займам.</p>, <p>В публикуемых показателях ПСК микрофинансовых организаций введена категория POS-займов – потребительских займов, которые направляются, минуя выдачу на руки заемщику, непосредственно на оплату товаров и услуг торгово-сервисных предприятий. Введение данной категории займов в расчете ПСК позволяет ограничить стоимость таких заимствований для конечного потребителя.</p>, <p>«Снижение предельных значений стоимости потребительских займов создает условия повышения доступности этих продуктов для населения. Среднерыночные значения и рассчитанные на их основе предельные значения ПСК играют все большую информационную и дисциплинирующую роль на рынке микрофинансирования», – отметил начальник Главного управления рынка микрофинансирования и методологии финансовой доступности Банка России <strong>Илья Кочетков</strong>, комментируя публикуемые регулятором данные.</p>, <p>Банк России в соответствии с Федеральным законом от 21 декабря 2013 года № 353-ФЗ «О потребительском кредите (займе)» ежеквартально рассчитывает среднерыночное значение ПСК по категориям потребительских кредитов (займов). Среднерыночное значение ПСК определяется как средневзвешенное значение не менее чем по ста крупнейшим кредиторам по соответствующей категории потребительского кредита (займа) либо не менее чем по одной трети общего количества кредиторов, предоставляющих соответствующую категорию потребительского кредита (займа). Период, за который осуществлен расчет, указывается в заголовке каждого расчета.</p>]"