"[<p><a href=\"/about_br/publ/god/\">Годовой отчет</a> мегарегулятора  отражает выполнение Банком России пяти стратегических целей: обеспечения ценовой стабильности; обеспечения устойчивости финансового рынка; повышения доступности финансовых продуктов / услуг для населения и бизнеса; развития национальной платежной системы; развития технологий и поддержки инноваций на финансовом рынке. Раздел отчета, посвященный основной деятельности Банка России, впервые структурирован в соответствии с этими целями.  Такой подход позволит на практике обеспечить контроль со стороны общества за эффективностью деятельности Банка России.</p>, <p>«2016 год стал годом стабилизации российской экономики и ее финансовой сферы, перехода от спада к восстановительному росту, — отметила в обращении к читателям Председатель Банка России Эльвира Набиуллина. — В том, что спад был менее глубоким, а восстановление началось быстрее, чем ожидалось, важную роль сыграло сохранение макроэкономической стабильности».</p>, <p>По словам Эльвиры Набиуллиной, ценовая и финансовая стабильность — необходимое, но недостаточное условие для устойчивого роста экономики, важны структурные преобразования. Стабильно низкая инфляция поддержит переход российской экономики к новой модели экономического роста, основанной не только на экспорте углеводородов, но и на внутренних инвестициях, диверсификации экономики и повышении производительности труда.</p>, <p>Именно поэтому Банк России в 2016 году продолжал политику постепенного снижения инфляции. Замедление инфляции происходило на фоне восстановления экономической активности, снижения долгосрочных процентных ставок. В 2017 году вектор денежно-кредитной политики сохранится. Банк России рассчитывает, что до конца 2017 года будет достигнута цель по инфляции 4%.</p>, <p>В отчетном году банковский сектор восстановил прибыльность и нарастил капитал, достаточный для активизации кредитования экономики. Для развития конкуренции и повышения устойчивости кредитных организаций Банк России анонсировал в 2016 году кардинальные изменения в регулировании — переход к трехуровневой банковской системе. В результате реформы к небольшим банкам будут применяться упрощенные регуляторные требования, а приоритетом таких банков станет предоставление услуг малому бизнесу и физическим лицам.</p>, <p>В 2016 году Банк России инициировал изменение механизма финансового оздоровления кредитных организаций. Эти изменения направлены на повышение прозрачности процедуры и снижение стоимости финансового оздоровления, будут способствовать повышению заинтересованности инвесторов в банковском бизнесе, устойчивости банковской системы в целом.</p>, <p>В отчетном году был завершен ряд крупных проектов по формированию полноценной инфраструктуры финансового рынка. Была создана национальная перестраховочная компания, завершено формирование системы гарантирования пенсионных накоплений, по всей стране полностью раскрыта инфраструктура для приема национальных платежных карт «Мир».</p>, <p>В области защиты прав потребителей финансовых услуг Банк России провел работы по внедрению автоматизированных методов обработки жалоб, начали функционировать два региональных центра по обработке обращений.  Для повышения оперативности и качества реагирования на жалобы и обращения граждан были существенно расширены возможности интернет-приемной и горячей телефонной линии Банка России.</p>, <p>Регулятор придавал важное значение обеспечению киберустойчивости организаций кредитно-финансовой сферы. Совершенствовалось законодательство по вопросам регулирования и контроля Банком России защиты информации в финансовых организациях, а также противодействия мошенничеству на финансовом рынке. Введены в действие требования к защите информации в платежной системе Банка России. Улучшались механизмы взаимодействия с правоохранительными органами в ходе расследования киберпреступлений.</p>, <p>В 2016 году Банк России провел существенные внутренние изменения: для повышения оперативности выявления проблем в банках и адекватного надзорного реагирования сформированы новые компетенции по анализу рисков кредитных организаций, происходит постепенная централизация надзора.</p>, <p>«Текущие задачи, которые мы решаем для каждого из секторов рынка, будь то банковский сектор, страхование или микрофинансирование, различны, но стратегическая цель одна — развитие здоровой финансовой системы, способствующей экономическому росту, где потребитель может получить все необходимые услуги и его права надежно защищены», — подчеркнула Председатель Банка России.</p>, <p>Представленный в Государственную Думу документ будет рассматриваться на пленарном заседании нижней палаты парламента. Госдума также направляет Годовой отчет Банка России Президенту Российской Федерации и на заключение в Правительство Российской Федерации.</p>]"