"[<p>2 декабря 2015 года Банк России опубликовал на сайте <a href=\"/content/document/file/99422/opr_1618.pdf\">«Проект основных направлений развития и обеспечения стабильности функционирования финансового рынка Российской Федерации на период <nobr>2016–2018 годов»</nobr></a></p>, <p>Разработка этого документа один раз в три года предусмотрена Федеральным законом «О Центральном банке Российской Федерации (Банке России)».</p>, <p>Экономический рост страны, повышение качества жизни граждан, достижение целевых показателей инфляции невозможны без современных механизмов финансирования, без создания комфортной среды для предприятий и организаций всех отраслей экономики. Поэтому Банк России в качестве мегарегулятора разработал стратегический документ, который охватывает все направления деятельности финансового рынка и учитывает разработанные ранее стратегии развития банковского сектора, страховой деятельности, пенсионной системы и другие с поправкой на реалии сегодняшнего дня.</p>, <p>Приоритетными целями новой стратегии определены повышение уровня и качества жизни граждан Российской Федерации, рост и развитие реального сектора российской экономики и создание условий для роста финансовой индустрии.</p>, <p>Для достижения этих целей Банк России и заинтересованные ведомства намерены работать по нескольким направлениям, и первым из них обозначено защита прав потребителей финансовых услуг, обеспечение финансовой доступности и повышение финансовой грамотности населения Российской Федерации.</p>, <p>Среди комплекса мер, запланированного Банком России, — включение курса финансовой грамотности в обязательную программу общеобразовательных школ, создание института финансового уполномоченного, который займется урегулированием финансовых споров с участием населения и финансовых организаций, а также создание специальных финансовых продуктов и услуг для разных групп населения и разъяснение того, как пользоваться этими продуктами. Кроме того, Банк России предполагает информировать граждан о деятельности недобросовестных финансовых посредников и финансовых пирамид и устанавливать дополнительные требования к рекламе: «Публичная реклама финансовых продуктов и услуг, не предназначенных для неквалифицированных потребителей, должна быть существенно ограничена», говорится в документе.</p>, <p>Особое внимание в новой стратегии уделяется финансовой доступности: все дееспособное население страны, а также субъекты малого и среднего предпринимательства должны иметь возможность непрерывного получения базового набора качественных финансовых услуг. Учитывая размеры территории страны, Банк России считает непременным условием финансовой доступности внедрение современных информационных технологий. Приоритетом деятельности мегарегуятора останется также стимулирование безналичного обращения национальной валюты.</p>, <p>Одним из важных направлений Банк России называет совместную с правоохранительными и судебными органами деятельность по сокращению случаев недобросовестного поведения на финансовом рынке. Соблюдение принципа неотвратимости наказания за правонарушения поможет предупредить появление новых недобросовестных практик эффективнее, чем система регулирования, накладывающая механические ограничения, уверены авторы документа.</p>, <p>Банк России также предлагает использовать специальную систему мер ответственности для собственников, руководителей и сотрудников финансовой организации, позволяющую скорректировать недобросовестную деятельность этой организации, не доводя ситуацию до крайней меры — отзыва лицензии.</p>, <p>Одна из новелл документа — соглашение с регулятором, которое успешно применяется надзорными органами большинства экономически развитых стран. Такое соглашение позволяет смягчить последствия привлечения участников рынка к юридической ответственности, если нанесенный их действиями вред будет быстро и эффективно компенсирован, а нарушенные права и интересы других участников — восстановлены.</p>, <p>С помощью внедрения современной системы корпоративного управления Банк России намерен повысить для инвесторов привлекательность долевого финансирования публичных компаний (акционерных обществ). В связи с этим предполагается усилить роль и ответственность совета директоров в стратегическом управлении, в том числе ответственность за бездействие, а также повысить ответственность членов органов управления акционерных обществ, включая ответственность дисциплинарную и финансовую. Разумеется, это предполагает повышенные требования к деловой репутации и квалификации, образованию и опыту работы членов органов управления и должностных лиц таких обществ.</p>, <p>Согласно стратегии Банка России, развитие рынка облигаций поможет решить вопрос дефицита рыночного обеспечения в финансовой системе. Кроме того, это создаст привлекательные условия для перехода заемщиков из числа представителей крупного бизнеса на облигационный рынок и будет способствовать высвобождению капитала кредитных организаций. Тем самым у банковского сектора появится возможность увеличить объем кредитования заемщиков, не имеющих выхода на облигационный рынок, в том числе предприятий малого и среднего бизнеса.</p>, <p>В условиях ограниченного доступа российских заемщиков к западным финансовым рынкам, регулятор поддержит развитие в России синдицированного кредитования. Развитие синдицированного кредитования удовлетворит потребности заемщика в финансировании в случаях, когда выпуск облигаций затруднен или невозможен.</p>, <p>Банк России также намерен совершенствовать систему регулирования финансового рынка, смягчая и пропорционально распределяя регуляторную нагрузку. Предполагается, что требования будут различными к системно значимым организациям, небольшим организациям и прочим компаниям, в соответствии с рисками от их деятельности для финансового сектора. Активное внедрение информационных технологий позволит снизить затраты финансовых посредников на составление различного рода отчетности.</p>, <p>Банк России также считает чрезвычайно важной подготовку квалифицированных кадров для финансовых институтов. В этой сфере, помимо совершенствования отечественного финансового образования, планируется разработать механизм признания в России иностранных квалификационных сертификатов.</p>, <p>Чтобы предоставить гражданам и участникам финансового рынка вне зависимости от их местоположения равных возможностей по доступу к финансовым услугам, включая платежные услуги, планируется дальнейшее развитие и совершенствование механизмов электронного взаимодействия на финансовом рынке. Однако неосведомленность граждан, недостаток у них информации о возможности использования таких механизмов и недоверие к новым формам может стать серьезным препятствием, предупреждает Банк России и устанавливает необходимые меры по преодолению этой преграды.</p>, <p>В области международного взаимодействия усилия Банка России будут направлены на поддержание статуса российского рынка как части глобального финансового рынка. В связи с этим Банк России продолжит реализацию принятых международных обязательств, в том числе в рамках участия в «Группе двадцати», Совете по финансовой стабильности и в комитетах при Банке международных расчетов. Деятельность Банка России в рамках БРИКС и Евразийского экономического союза будет направлена на гармонизацию существующих систем регулирования стран-участниц и интеграцию финансовых рынков по действующим международным правилам в этой сфере.</p>, <p>Банк России продолжит формирование инструментария, направленного на обеспечение финансовой стабильности, что будет способствовать повышению доверия на рынке и достижению заложенных в документе целей.</p>, <p>После обсуждения с профессиональным сообществом и Правительством Российской Федерации доработанный документ будет представлен в Правительство РФ, а также в Государственную Думу.</p>, <p><a href=\"https://youtu.be/ZdldBJ3fnyg\"><em>Пресс-конференция первого заместителя Председателя Банка России Сергея Швецова 2 декабря 2015 года</em></a></p>]"