"[<p>В ответе Банка России говорится о мерах по регулированию процентных ставок по краткосрочным займам в микрофинансовых организациях (МФО), о предложениях ЦБ относительно снижения закредитованности граждан, а также о результатах контрольно-надзорной деятельности регулятора на рынке МФО.</p>, <p>В своем запросе сенаторы обратили внимание Банка России на слишком высокие проценты (до 800% годовых) по отдельным видам потребительских займов, которыми чаще пользуются граждане с небольшими доходами и низким уровнем финансовой грамотности, и предложили Центральному банку РФ принять меры по нормализации ситуации с размерами процентных ставок.</p>, <p>В ответе Банка России, в частности, сообщается, что рынок микрофинансирования состоит из трех сегментов:</p>, <p>«Стоимость такого займа может составлять 2% в день, что обусловлено высоким риском его невозврата, – пояснил Михаил Мамута, начальник Главного управления рынка микрофинансирования и финансовой доступности Банка России. – Гражданин оперативно и при минимуме формальностей может получить необходимую сумму на финансирование экстренных расходов. Если такой заем возвращается в срок, через несколько дней или недель, проценты не достигают значительных размеров. Предоставление подобных займов практикуется во многих странах мира, и процентные ставки по «займам до зарплаты» составляют 0,8–2% в день. Но у этой медали есть оборотная сторона - быстрый рост долга в случае просрочки».</p>, <p>Банк России получил полномочия по регулированию рынка МФО в конце 2013 года и ведет активную работу по снижению уровня закредитованности граждан, а также по выводу с рынка недобросовестных МФО. Благодаря применению ограничения значения полной стоимости кредита с 1 июля 2015 года стоимость многих типов займов, в том числе «займов до зарплаты», последовательно снижалась. При этом контрольно-надзорная деятельность мегарегулятора позволила только в 2015 году исключить из реестра 898 недобросовестных МФО, говорится в письме.</p>, <p>Кроме того, чтобы еще больше снизить объем долговой нагрузки на граждан, сообщает в своем ответе регулятор, при непосредственном участии Банка России были разработаны и приняты поправки в закон «О микрофинансировании и микрофинансовых организациях». Согласно этим поправкам уже с 29 марта 2016 года начисление процентов и иных платежей в краткосрочных займах ограничивается четырехкратным размером суммы займа. В планах Банка России – дальнейшая работа в этом направлении, цель которой – снизить этот коэффициент до двукратного размера суммы займа.</p>, <p>Банк России также считает целесообразным рассмотреть вопрос о возможности определения (совместно с саморегулируемыми организациями) числа займов, выдаваемых одному заемщику, и количества продлений договора займа. Это позволит снизить вероятность ситуации, когда заемщик выплачивает один заем за счет вновь взятого другого и попадает в еще большую долговую зависимость.</p>, <p>Принятые меры могут стимулировать микрофинансовые организации подходить более тщательно к выбору заемщика, чтобы снизить риск невозврата займа.</p>, <p>Также было бы целесообразно дать МФО доступ (разумеется, с согласия заемщика) к данным Пенсионного фонда РФ и Федеральной налоговой службы. Ряд банков использует такое информационное взаимодействие в ходе пилотного проекта, и это позволяет значительно снизить кредитные риски.</p>, <p>При этом в случае усиления регулирования микрофинансового сектора Банк России учитывает риск ухода МФО с легального рынка и рост числа нелегальных кредиторов с повышающимся спросом на их услуги. В письме также отмечается, что в результате надзорной деятельности Банка России, в том числе с использованием специально разработанной автоматизированной технологии, уже выявлена значительная часть нелегальных кредиторов – организаций, которые выдают гражданам займы на короткий срок, не имея права заниматься данным видом деятельности и не обладая статусом МФО.</p>, <p>В связи с этим, помимо дополнительных мер по регулированию МФО, Банк России считает важным усилить работу правоохранительных органов по пресечению нелегальной деятельности по выдаче потребительских займов.</p>, <p>«В то же время решение проблемы регулирования МФО в сегменте «займов до зарплаты» не означает автоматического решения проблемы урегулирования процедуры взыскания просроченной задолженности, которая имеет самостоятельный системный характер, – отмечается в ответе регулятора сенаторам. – В связи с этим Банк России считает, что деятельность по взиманию просроченной задолженности вне зависимости от того, кто этим занимается – специальное агентство, банк, микрофинансовая организация или кредитный потребительский кооператив, должна регламентироваться жесткими стандартами. Банк России полагает, что в рамках закона о коллекторах Правительством Российской Федерации должен быть определен федеральный орган исполнительной власти, ответственный за регулирование и надзор за коллекторской деятельностью».</p>]"