"[<p>13 апреля 2017 года Председатель Банка России Эльвира Набиуллина и Министр образования и науки РФ Ольга Васильева подписали <a href=\"/StaticHtml/File/17579/map_2017-04-13.pdf\">Дорожную карту мероприятий по включению финансовой грамотности в программы российских образовательных организаций</a>. Церемония подписания Дорожной карты состоялась на IV Московском международном салоне образования (ММСО), в работе которого Банк России впервые принял участие.</p>, <p>Согласно документу, подготовленному межведомственной рабочей группой, в 2017–2018 годах будут разработаны предложения по преподаванию основ финансовой грамотности в дошкольных учреждениях, внесены изменения в существующие программы начального, основного, среднего, среднего профессионального и высшего образования, подготовлены методические рекомендации для преподавателей на всех уровнях, включая дополнительное образование, а к 2019–2020 годам – предложения по внесению элементов финансовой грамотности в контрольно-измерительные материалы единого государственного экзамена. Для повышения мотивации как учащихся, так и преподавателей предусмотрены профессиональные конкурсы и тематические олимпиады.</p>, <p>«Для Банка России вопросы повышения финансовой грамотности имеют первостепенное значение, – отметила Эльвира Набиуллина. – Мы исходим из того, что современный человек должен обладать знаниями и практическими навыками в разных жизненных ситуациях, когда он приобретает те или иные финансовые продукты и услуги: при получении кредита, страховании своего имущества или жизни, когда он делает пенсионные накопления и когда нужно наиболее эффективным образом распорядиться личными сбережениями. Граждане, конечно, должны понимать финансовые продукты и услуги, знать, какие возникают обязательства, какие существуют риски и возможности. Я признательна Министерству образования и науки за совместную работу, благодаря которой продвижение финансовой грамотности в образовательных учреждениях стало не отдельной акцией, пусть даже многоразовой, а полноценной широкомасштабной программой».</p>, <p>Министр образования и науки Ольга Васильева подчеркнула, что соглашение между министерством и Банком России станет основой для региональных соглашений, потому что финансовая грамотность будет встроена в образовательные стандарты всех уровней.</p>, <p>На стенде Банка России на ММСО можно ознакомиться с различными материалами об основных направлениях работы регулятора в области повышения финансовой грамотности и результатах этой деятельности.</p>, <p>Посетители получат информацию об обновленных школьных программах, в которые по предложению Банка России был включен модуль по финансовой грамотности – в раздел «Экономика» обязательного предмета «Обществознание». Также на стенде представлен подготовленный и выпущенный при поддержке Банка России учебно-методический комплект по основам финансовой грамотности, по которому уже сегодня обучаются тысячи учеников в российских школах. Кроме того, гости выставки смогут ознакомиться с проектами образовательных программ по подготовке, переподготовке и повышению квалификации преподавателей финансовой грамотности. В помощь учителям специально созданы методические рекомендации по включению в школьные учебные планы основ финансовой грамотности для обязательного, элективного или дополнительного урока.</p>, <p>В конце минувшего года Банк России дополнительно запустил пилотное внедрение основ финансовой грамотности в 72 регионах страны, а к концу 2017 года планируется расширить число пилотных участников до 500 школ во всех субъектах РФ. При поддержке регулятора в Академии повышения квалификации и профессиональной переподготовки работников образования Минобрнауки России организован обучающий курс, который прослушали уже более 300 тьюторов. В свою очередь, в московских педагогических вузах в программы подготовки преподавателей предмета «Обществознание» также включены модули по финансовой грамотности.</p>, <p>12 апреля, в первый день работы ММСО, прошла Стратегическая сессия Банка России «Финансовая грамотность в школах», в ходе которой обсуждались проблемы выбора наилучших методик преподавания финансовой грамотности в школах, подготовка и обучение преподавателей и повышение уровня их компетенции, возможность включения элементов финансовой грамотности в контрольно-измерительные материалы по предмету «Обществознание», а также межпредметные связи и использование практических задач из области личных финансов в курсе математики.</p>]"