"[<p>Финансовые услуги и инструменты станут более доступными для лиц с ограниченными возможностями здоровья, а для этого потребуются как технические решения (в том числе в области IT-технологий), позволяющие преодолеть существующие барьеры, так и внесение изменений в действующее законодательство и нормативные акты. Разработкой этих мер будет заниматься рабочая группа по повышению финансовой доступности для лиц с ограниченными возможностями здоровья, созданная в Банке России 9 декабря 2016 года в ходе встречи руководства регулятора, представителей органов власти, участников финансового рынка и общественных объединений людей с инвалидностью.</p>, <p>«Я уверена, что мы должны работать в направлении искоренения барьеров, которые возникают при обращении людей с инвалидностью за финансовыми услугами. И по сути дела, не физические ограничения становятся препятствием для людей получить финансовую услугу, а неприспособленная среда финансовых институтов, - отметила в своем выступлении Председатель Банка России Эльвира Набиуллина. - Есть примеры, когда финансовые институты обращают внимание на эти вопросы, но пока очень мало, потому что доступность финансовых услуг не очень высокая. Мы считаем это направление важным, и это значит, что такая ситуация должна поменяться под давлением регуляторных мер, более требовательного отношения к участникам рынка в вопросах создания доступной среды. Мы будем обязательно осуществлять мониторинг выполнения финансовыми институтами этих требований».</p>, <p>«Доступность финансовых инструментов гораздо важнее и шире, нежели доступность зданий банков и финансовых учреждений, – подтвердила член Общественной палаты Диана Гурцкая. – Надо сформировать систему взаимного доверия между инвалидами и финансовым сектором, и здесь могут помочь общественные организации инвалидов».</p>, <p>Заместитель министра труда и социальной защиты РФ Григорий Лекарев поддержал инициативу Банка России по созданию специальной рабочей группы и рассказал об изменениях в российском законодательстве, связанных с ратификацией Российской Федерацией Конвенции ООН о правах инвалидов. Часть изменений уже вступили в силу, другие вступят с января 2017 года. В частности, начнется работа по формированию Федерального реестра инвалидов, с помощью которого органы власти смогут наладить системное взаимодействие с каждым человеком с инвалидностью.</p>, <p>В рабочую группу войдут представители структурных подразделений Банка России, эксперты с различными формами инвалидности (представители общественных организаций и ассоциаций инвалидов), представители ассоциаций и объединений участников рынка, а также, при необходимости, запланировано привлечение представителей Министерства труда и социальной защиты РФ, Комиссии по делам инвалидов при Президенте РФ, Общественного совета по делам инвалидов при Совете Федерации ФС РФ.</p>, <p>Первоочередными задачами рабочей группы станет выявление барьеров, препятствующих получению людьми с инвалидностью полноценных финансовых услуг, а также обобщение и систематизация существующих успешных программ по преодолению этих барьеров в различных финансовых организациях страны.</p>, <p>По итогам в самое ближайшее время рабочая группа подготовит дорожную карту, в которой будет предложен комплекс конкретных мер по повышению финансовой доступности для людей с инвалидностью. Среди приоритетов – работа над удаленными механизмами предоставления финансовых услуг, в том числе с использованием биометрических методов идентификации и аутентификации; разработка стандартов и/или рекомендаций для финансовых организаций, с упором на расширение номенклатуры каналов взаимодействия с потребителями с инвалидностью. Кроме того, планируется разработать методологию для новых либо адаптации существующих услуг, связанных с использованием банковских карт, для повышения удобства их использования людьми с инвалидностью (в том числе для карт НСПК).</p>, <p>На сайте Банка России также будут сделаны изменения для облегчения пользования лицами с ограничениями по зрению.</p>, <p>В заседании, посвященном созданию рабочей группы, приняли участие представители Министерства труда и социальной защиты РФ, Министерства финансов РФ, Министерства промышленности и торговли РФ, Совета Федерации ФС РФ, Ассоциации российских банков, Всероссийского союза страховщиков, АО НСПК, Всероссийского общества инвалидов, Всероссийского общества слепых, Всероссийского общества глухих, РООИ «Перспектива», других общественных объединений людей с инвалидностью, а также кредитных организаций.</p>]"