"[<p>8 сентября 2016 года подписано Соглашение о сотрудничестве Банка России и Министерства образования и науки в области повышения финансовой грамотности населения Российской Федерации.</p>, <p>Документ подписали первый заместитель министра образования и науки Наталья Третьяк и первый заместитель Председателя Банка России Сергей Швецов.</p>, <p>Соглашение предполагает взаимодействие в работе по продвижению основ финансовой грамотности в российской образовательной системе, в частности участие специалистов банка в методическом сопровождении реализации федеральных государственных образовательных стандартов в области финансовой грамотности.</p>, <p>В течение трех месяцев после подписания будет разработана дорожная карта с планом конкретных мероприятий по реализации Соглашения.</p>, <p>«Подписание данного соглашения стало результатом нашей многолетней работы, направленной на формирование финансовой грамотности у российских школьников, – отметила первый заместитель министра образования и науки Российской Федерации Наталья Третьяк. – Современная школа должна не только давать крепкие академические знания, она должна готовить выпускников к взрослой жизни и наши дети должны иметь те знания, которые, безусловно, им пригодятся на практике».</p>, <p>Сегодня примерная образовательная программа основного и среднего общего образования уже содержит модули по основам финансовой грамотности. По решению школьной администрации курс можно преподавать как в рамках обязательных дисциплин «Обществознание» или «Экономика», так и в качестве дополнительного предмета по выбору учащихся.</p>, <p> «Соглашение, которое мы подписали с Министерством образования и науки, позволит оптимизировать наши усилия и сделать качественную программу, правильно зафиксировать целевые аудитории и под них разработать необходимые особенности программы, – отметил первый заместитель председателя Банка России Сергей Швецов. – У нас есть еще высшая школа, и студентам эти знания тоже будут полезны, а есть и категория социально незащищенных граждан, например воспитанники детских домов, у которых свои проблемы и которым также нужны знания, как решать эти проблемы. Работы очень много, мы в начале пути, хотя уже и сделано немало, и этот путь мы пройдем эффективно на благо наших граждан».</p>, <p>В феврале 2016 года в Академии повышения квалификации и профессиональной переподготовки работников образования при Минобрнауки запущена программа подготовки тьюторов (методистов) и переподготовки учителей по финансовой грамотности. Обучение проводится на постоянной основе при участии специалистов Банка России. Все прошедшие его специалисты по окончании курсов получили удостоверения о повышении квалификации. В первой половине 2016 года переподготовку прошли около 200 тьюторов. Обучение планируется проводить и дальше, ближайший курс начнется 20 сентября.</p>, <p>По инициативе Банка России специально для школьников старших классов был разработан учебно-методический комплект «Основы финансовой грамотности» (авторы А. Чумаченко, В. Горяев), который прошел предварительную экспертизу в Российской академии образования, которая дала заключение, что содержание учебного материала чрезвычайно современно и актуально, используемый авторами методический аппарат учебного пособия развивает способность аргументированно высказывать свою точку зрения и обеспечивает формирование навыков самостоятельной учебной деятельности. Кроме того, учебный комплект прошел экспертизу Банка России. Первый тираж учебно-методического комплекса к началу текущего учебного года выпустило издательство «Просвещение», в настоящее время он начинает поступать в продажу.</p>, <p>В этом году, накануне нового учебного года, был объявлен Всероссийский конкурс на лучшую образовательную программу в области финансовой грамотности. Организаторы конкурса – Издательство «Просвещение» и Сообщество профессионалов финансового рынка «САПФИР» при поддержке Банка России и Академии повышения квалификации и профессиональной переподготовки работников образования при Минобрнауки – намерены рассмотреть весь спектр существующих сегодня в российских образовательных учреждениях программ по основам финансовой грамотности и выбрать лучшие, чтобы рекомендовать их внедрение на массовой основе.</p>]"