"[<p>Комплекс мер по укреплению защиты законных прав и интересов пайщиков кредитных потребительских кооперативов (КПК) содержится в <a href=\"/analytics/d_ok/#a_50701file\">Консультативном докладе</a>,  который Банк России представил к обсуждению участникам рынка. Содержащиеся в докладе предложения сформулированы на основе анализа существующих на российском рынке кредитной кооперации механизмов защиты потребителей финансовых услуг и аналогичных механизмов, применяемых отдельными развитыми странами.</p>, <p>Рынок кредитной кооперации среди остальных сегментов финансового рынка является одним из самых многочисленных по количеству участников  – физических лиц.  КПК привлекают денежные средства граждан на основании договоров передачи личных сбережений. Однако действующие механизмы защиты прав членов КПК (пайщиков) – имущественная ответственность КПК по обязательствам перед пайщиками и возможность страхования в страховых организациях и обществах взаимного страхования – не способны в достаточной мере обеспечить сохранность средств пайщиков.</p>, <p>Создание системы гарантирования сохранности личных сбережений на рынке кредитной кооперации позволит в короткие сроки в случае банкротства КПК произвести пайщикам возврат сбережений в пределах установленного размера.</p>, <p>Предполагается установление обязательного членства в системе гарантирования для всех КПК, привлекающих личные сбережения физических лиц. Исключением являются КПК, число пайщиков которых менее 200: для них планируется предусмотреть возможность добровольного вхождения в систему, однако если они решат не участвовать в системе гарантирования, то будут обязаны письменно уведомлять своих пайщиков о том, что на заключенные с ними договоры защита не распространяется. Для остальных КПК, не вошедших в систему гарантирования, планируется установить запрет на привлечение личных сбережений физических лиц.</p>, <p>Для осуществления компенсационных выплат планируется учредить единый гарантийный фонд, первоначальное формирование средств которого будет происходить за счет передачи в него компенсационных фондов саморегулируемых организаций КПК. Средства гарантийного фонда можно будет расходовать исключительно на осуществление компенсационных выплат и на погашение обязательств по полученным заемным средствам. Кроме того, на законодательном уровне предполагается установить невозможность обращения взыскания на средства фонда.</p>, <p>Высшим органом управления гарантийным фондом будет являться совет, к компетенции которого предлагается отнести решение ключевых вопросов, в том числе установление предельного размера гарантируемого возмещения личных сбережений. В состав совета войдут представители КПК и их саморегулируемых организаций, а также представители Банка России.</p>, <p>Ожидается, что срок переходного периода составит не менее 2 лет, в течение которого КПК будут проходить оценку соответствия критериям участия в системе гарантирования сохранности личных сбережений.</p>, <p>Комментарии, включая ответы на поставленные в докладе вопросы, а также предложения и замечания Банк России просит направлять до 28 августа 2017 года включительно.</p>]"