"[<p>В Банке России прошла четвертая встреча Рабочей группы Альянса за финансовую доступность (AFI) по внедрению глобальных стандартов по повышению финансовой доступности в деятельность Международных институтов по разработке стандартов в финансовой сфере.</p>, <p>Международные институты по разработке стандартов в финансовой сфере (ISSBs) считают финансовую доступность одним из важнейших факторов повышения уровня жизни населения. Вместе с тем во многих странах достижение необходимого уровня финансовой доступности все еще сдерживается слишком консервативным регулированием, отсутствием специальных норм, целенаправленно ориентированных на достижение финансовой доступности, а также объективными факторами, такими как наличие обширных отдаленных и малозаселенных территорий с недостаточным количеством финансовых сервисов.</p>, <p>В ходе встречи, в которой приняли участие представители регуляторов из 16 государств, а также международных организаций и российских финансовых компаний, выступающие поделились своим опытом внедрения пропорционального регулирования и надзора, которые позволяют использовать гибкий подход к существующим и создаваемым инновационным финансовым продуктам и услугам, чтобы, с одной стороны, повысить уровень их доступности для населения, с другой – защитить потребителя и обеспечить финансовую стабильность. Участники встречи обсудили предложения для таких международных институтов, как Базельский комитет по банковскому надзору, Группа разработки финансовых мер борьбы с отмыванием денег (FATF), Международная ассоциация органов страхового надзора (IAIS) и другие органы по установлению стандартов, которые, основываясь на накопленном опыте членов Альянса, включали бы в себя потенциал для позитивных изменений существующих финансовых сервисов.</p>, <p>Банк России также реализует принципы пропорционального регулирования и надзора для некредитных финансовых организаций, разрабатывая и внедряя широкий спектр норм и требований, направленных как на облегчение доступа на рынок инновационных финансовых продуктов, так и на снижение рисков для потребителя и защиту его прав. «Невозможно продвигать финансовую доступность без одновременной защиты прав и участников рынка, и потребителей финансовых услуг, а также без постоянной работы по повышению уровня финансовой грамотности населения, – отметил в своем вступительном слове заместитель Председателя Банка России Владимир Чистюхин. – В деятельности Банка России все три направления взаимосвязаны, для нас важен баланс между повышением уровня финансовой доступности, снижением рисков и сохранением финансовой стабильности».</p>, <p>Первый заместитель Председателя Банка России Ксения Юдаева, выступая в завершающий день встречи Рабочей группы, подчеркнула, что финансовая доступность оказывает положительное влияние на экономический рост, однако недостаточно проработанная стратегия в этой сфере может нести серьезные риски для финансовой стабильности. Для действительно позитивного влияния финансовой доступности на финансовую стабильность уровень качества финансовых услуг должен быть достаточно высоким.</p>, <p>В этих целях регулятор в 2015 году разработал и провел первые расчеты индикаторов финансовой доступности в части спроса и предложения. В текущем году к ним добавятся индикаторы, оценивающие качество финансовых услуг и их влияние на жизнь потребителя. С помощью этих индикаторов Банк России намерен установить систему мониторинга происходящего на финансовых рынках, контролируя баланс между доступностью продуктов и услуг и финансовой стабильностью.</p>, <p>Помимо этого, на встрече в Банке России обсуждались вопросы расширения Обзора по влиянию глобальных стандартов на финансовую доступность: участники пришли к мнению о необходимости включения в него дополнительных вопросов по базельским стандартам регулирования, параллельному банкингу и страхованию вкладов. Обсуждались также глобальные тенденции в антиотмывочном регулировании, внедрение инновационных технологий для продвижения финансовой доступности и Стратегический план Рабочей группы на 2016–2020 годы. На заседании был презентован информационный портал, агрегирующий сведения о денежно-кредитной политике, финансовом регулировании и выполнении обязательств по «Декларации Майя» в различных государствах.</p>]"