"[<p>Банк России объявляет о начале приема заявок на участие в конкурсе FinTech-стартапов, который состоится в рамках Форума инновационных финансовых технологий FINOPOLIS 2.0 13–14 октября 2016 года в Казани. Сбор заявок и экспертиза будут осуществляться крупнейшим стартап-акселератором России и Восточной Европы GenerationS, который проводится Российской венчурной компанией (РВК).</p>, <p>В конкурсе могут принять участие российские стартапы, реализующие проекты в сфере финансовых технологий, которые способствуют развитию электронного взаимодействия на отечественном финансовом рынке. Прием заявок продлится до 12 сентября, после чего конкурсная комиссия отберет 18 наиболее перспективных с рыночной точки зрения проектов. Они будут представлены широкому кругу участников финансового рынка в дни проведения Форума FINOPOLIS 2.0.</p>, <p>Участники конкурса, занявшие первое, второе и третье места, получат денежные гранты в размере 3 млн рублей, 2 млн рублей и 1 млн рублей соответственно.</p>, <p>«Грантовая поддержка талантливых предпринимателей, генерирующих и реализующих инновационные идеи в сфере финтеха, способствует технологическому развитию российского финансового рынка, – отметил первый заместитель Председателя Банка России Сергей Швецов. – Мы надеемся, что это даст толчок росту стартапов и их превращению в серьезные бизнесы, которые позволят всей отечественной финансовой системе стать более конкурентной, отвечающей вызовам времени».</p>, <p>Подробная информация об условиях и порядке проведения конкурса опубликована на сайте <a href=\"http://www.finopolis.ru/\">www.finopolis.ru</a>, подать заявку можно на странице стартап-акселераторе GenerationS по адресу <a href=\"http://www.generation-startup.ru/\">www.generation-startup.ru</a>.</p>, <p><strong><em>Ежегодный Форум инновационных финансовых технологий </em></strong><strong><em>FINOPOLIS 2.0</em></strong><em> проводится </em><em>Банком России совместно с Правительством Республики Татарстан. Мероприятие объединяет на единой площадке представителей органов государственной власти, российского и международного финансового сектора, IT-отрасли и экспертного сообщества. Форум является главным в России событием в сфере дигитализации финансовых рынков и крупнейшей площадкой для профессионального обсуждения проблем использования цифровых технологий на финансовых рынках, демонстрации новых решений и возможностей, обсуждения мировых трендов в области FinTech, дающих возможность предоставлять клиентам высокотехнологичные финансовые сервисы.</em></p>, <p><strong><em>ОАО «Российская венчурная компания»</em></strong><em> (РВК) — фонд фондов, институт развития Российской Федерации, один из ключевых инструментов государства в деле построения национальной инновационной системы. Уставный капитал ОАО «РВК» составляет более 30 млрд рублей. 100% капитала РВК принадлежит Российской Федерации в лице Росимущества. Число проинвестированных фондами РВК инновационных компаний достигло 197. Совокупный объем вложенных средств —18,2 млрд рублей.</em></p>, <p><strong><em>GenerationS</em></strong><em> – стартап-акселератор, который проводится РВК с 2013 года. Участниками партнерской сети GenerationS являются более 150 государственных организаций и коммерческих компаний. Общая стоимость призов от партнеров GenerationS-2015 составила 160 млн рублей.</em></p>]"