"[<p>Это предусмотрено Указанием Банка России «О минимальных (стандартных) требованиях к условиям и порядку осуществления отдельных видов добровольного страхования», согласно которому гражданин, расторгнувший договор, получит возможность в определенном порядке вернуть себе уплаченную страховую премию.</p>, <p>«Период охлаждения» будет составлять не менее 5 дней (страховщик может установить и более длительный срок) и отсчитываться со дня заключения добровольного договора страхования вне зависимости от момента уплаты страхового взноса.</p>, <p>При отказе от страховки в «период охлаждения» страховая компания будет обязана вернуть заплаченные за полис деньги в полном объеме, если договор страхования не вступил в силу. Если же договор начал действовать, то страховщик будет вправе удержать при возврате средств часть премии, пропорциональной количеству  дней, прошедших с начала действия договора.</p>, <p>Новые правила коснутся практически всех популярных видов страхования. В  этот перечень входят страхование жизни, страхование от несчастного случая, автокаско, ответственность автовладельцев и владельцев водного транспорта, ДМС, гражданская ответственность перед третьими лицами, а также страхование финансовых рисков.</p>, <p>«Необходимость введения «периода охлаждения» связана со сложившейся на страховом рынке негативной практикой навязывания физическим лицам договоров добровольного страхования, в заключении которых они не заинтересованы, в том числе при получении страховых или банковских услуг», - отметил директор Департамента страхового рынка Игорь Жук.</p>, <p>Проблема навязывания страховых продуктов стала особенно актуальной несколько лет назад в период бума потребительского кредитования. Нередко  при оформлении кредита граждане даже не знали, что одновременно получают и услугу по страхованию. В большом пакете документов разобраться было нелегко, а стоимость страховки включалась в сумму кредита. В других случаях приобретение страховых услуг становилось обязательным условием заключения кредитного договора.</p>, <p>Не менее острая ситуация сложилась на рынке обязательного страхования автогражданской ответственности, особенно в 2014-м  и в первой половине 2015 года. Во многих регионах страны автовладельцы могли купить полис ОСАГО только с дополнительной нагрузкой в виде страховки от несчастного случая, страхования имущества и т.д.</p>, <p>Усилия Банка России по стабилизации рынка ОСАГО и защите прав потребителей позволили несколько снизить напряженность. Так, по данным Службы по защите прав потребителей и миноритарных акционеров, в третьем квартале текущего года число жалоб на навязывание страховых услуг при продаже полисов ОСАГО снизилось на 67% по сравнению со вторым кварталом. Однако этот показатель все равно находится на относительно высоком уровне.</p>, <p>Законодательство запрещает обусловливать получение одних услуг обязательным приобретением других, а за навязывание дополнительных услуг при заключении договора ОСАГО предусмотрена административная ответственность. Однако доказать факт навязывания достаточно сложно.</p>, <p>По мнению Игоря Жука, введение «периода охлаждения» позволит потребителям отказаться от навязанной или невыгодной страховой услуги без предъявления специальных требований или прохождения специальной административной или судебной процедуры.</p>, <p>В настоящее время Указание Банка России находится на регистрации в Министерстве юстиции. После вступления документа в силу страховые компании будут обязаны в течение 90 дней привести свою деятельность по вновь заключаемым договорам в соответствие с его требованиями.</p>]"