"[<p><br/>\r\n1 октября 2016 года впервые одновременно во всех территориальных учреждениях Банка России прошел День открытых дверей, в котором смогли принять участие жители всей страны – от Калининграда до Владивостока.</p>, <p>Свои двери для посетителей открыли главные управления, отделения, отделения – национальные банки и некоторые расчетно-кассовые центры регулятора. Гостям Банка России рассказали о его истории, познакомили с основными этапами становления отечественной финансовой системы и с историей денежного обращения.</p>, <p>Во время Дня открытых дверей для посетителей разных возрастов были организованы экскурсии и познавательные лекции, прошли викторины, конкурсы и увлекательные квесты по финансовой и банковской тематике.</p>, <p>В Москве в этот день сотрудники Банка России провели экскурсии по исторической части архитектурного ансамбля здания Банка России на Неглинной улице и уникальным музейным экспозициям, расположенным в нем. Гостей приятно удивила живая музыка, которой посетителей встречали учащиеся Центральной музыкальной школы при Московской государственной консерватории имени П.И. Чайковского. В залах второго этажа, проходя через портретную галерею основателей и руководителей главного банка страны, многие экскурсанты интересовались, нельзя ли заглянуть за высокие дубовые двери Правления банка. В музее расспрашивали о самой большой в России монете из чистого золота, а также о том, где и как купить памятные монеты.</p>, <p>В дворе здания все желающие могли узнать о работе инкассаторов и не просто осмотреть банковские и инкассаторские автомобили, но и заглянуть внутрь, почувствовав себя на месте сопровождающих ценный груз.</p>, <p>В Нижнем Новгороде посетители Дня открытых дверей получили возможность увидеть настоящую архитектурную жемчужину – здание, построенное в 1913 году по проекту архитектора Владимира Покровского с росписью интерьеров московских живописцев братьев Николая и Георгия Пашковых по эскизам знаменитого художника Ивана Билибина. Отвечая на вопрос экскурсантов об архитектурном стиле строения, экскурсовод пояснил, что здание построено в неорусском стиле, поэтому оно так напоминает сказочный замок. Для гостей была организована викторина по мотивам классических произведений русской литературы, во время которой в игровой форме ее участникам помогли разобраться с устаревшими финансовыми терминами и погрузиться в быт и историю России ХV–ХIХ столетий. </p>, <p>Широкая экскурсионная программа была организована в Южном главном управлении в г. Краснодаре. Темы экскурсий были самыми разнообразными от денег и торговли на Северо-Западном Кавказе с древнейших времен  до создания двухуровневой банковской системы в современной России. В этот раз особенный интерес посетителей вызвали рассказы об особенностях денежных реформ прошлого века, о денежном обращении на юге России начала ХХ века и времен гражданской войны.  После знакомства с музейными экспозициями сотрудники банка провели  веселую викторину, победители которой получили памятные призы.</p>, <p>В Перми пришедшим на День открытых дверей Банка России жителям города рассказали и, главное, показали, как работает инкассатор. Они смогли погрузить с тележки в машину и выгрузить обратно десять мешочков с «монетой», посидеть в инкассаторской машине, когда она закрыта, услышать имитацию переговоров экипажа на маршруте, то есть ощутить себя настоящим инкассатором. На память посетители фотографировались в каске, бронежилете с мешками «денег» в руках на фоне машины.</p>, <p>В Екатеринбурге в этот день можно было сыграть в юмористическую игру «Тяжелый труд банкира», сфотографироваться в роли работника кассового центра и получить консультации по финансовым темам, а в Челябинске прошел увлекательный квест, во время которого участникам нужно было пройти несколько этапов: защититься от мошенников при использовании банковских карт, определить фальшивую банкноту и решить логические задачи с монетами.</p>, <p>Это  небольшая часть всех мероприятий общероссийского Дня открытых дверей Банка России, который прошел в 84 городах.</p>, <p>В Банке России обещают, что с этого года Дни открытых дверей станут ежегодными.</p>, <p>В этот же день, 1 октября, все желающие смогли проголосовать за символы для новых банкнот номиналами 200 и 2000 рублей. Голосование продлится до 7 октября, когда и будут объявлены результаты конкурса.</p>, <p>Голосование на символы для новых банкнот в нашем альбоме на Facebook <a href=\"https://www.facebook.com/cbr.ru/photos/?tab=album&amp;album_id=1088511431233044\">#2002000 – от Камчатки до Калининграда</a></p>, <p> </p>, <p><a name=\"Html_37852\"></a></p>]"