"[<p>В десятом номере за 2016 год читайте:</p>, <p><a href=\"https://rjmf.econs.online/upload/iblock/b27/b27d36c948b1dadb09d6737dcaa85466.pdf\"><strong>Управление ликвидностью банковского сектора в условиях перехода к структурному профициту</strong></a></p>, <p>В статье заместителя директора Департамента денежно-кредитной политики Банка России А.Э. Полонского рассматривается, как трансформируется использование системы инструментов денежно-кредитной политики Банка России при переходе от структурного дефицита к структурному профициту ликвидности банковского сектора. Материал позволяет сделать вывод о том, что смягчение денежно-кредитных условий при структурном дефиците носит ограниченный и контролируемый характер и Банк России располагает необходимым набором инструментов, чтобы обеспечить поддержание краткосрочных ставок денежного рынка близко к уровню ключевой ставки.</p>, <p><a href=\"https://rjmf.econs.online/upload/iblock/c92/c92fac7b575c793bdbfe0cc6cc16e19e.pdf\"><strong>Умеренно жесткая денежно-кредитная политика необходима для достижения целевого уровня инфляции в 2017 году</strong></a></p>, <p>Сотрудники Департамента исследований и прогнозирования Банка России Д.Н. Чернядьев и С.А. Власов анализируют ряд рисков, как внутренних, так и внешних, которые могут при определенных условиях помешать снижению темпов роста цен до целевого уровня по инфляции (4% к концу 2017 года). Нейтрализовать негативные эффекты от возможной реализации инфляционных рисков можно за счет сохранения умеренно жесткой денежно-кредитной политики Банка России, говорится в статье.</p>, <p><a href=\"https://rjmf.econs.online/upload/iblock/b9a/b9a0389e4d592c88aa1a1479d80d5138.pdf\"><strong>О месте и роли наличных денег в мировой экономике (Исчезнут ли наличные деньги?)</strong></a></p>, <p>Сценарии развития наличного денежного обращения в России представлены в материале эксперта-консультанта по банковским технологиям В.М. Ионова, который рассматривает актуальный вопрос: когда может произойти переход к безналичному обществу в отдельных скандинавских странах и в глобальной экономике в целом.</p>, <p><a href=\"https://rjmf.econs.online/upload/iblock/995/9958050e28a075b0830ea8d253a79ca4.pdf\"><strong>Институт «регулятивных песочниц» как инструмент поддержки финансовых инноваций</strong></a></p>, <p>Руководители Ассоциации участников рынка электронных денег и денежных переводов «АЭД» В.Л. Достов, П.М. Шуст и Е.С. Рябкова исследуют тему создания «регулятивных песочниц» – особых режимов, позволяющих инновационным компаниям тестировать свои продукты и услуги в контролируемой среде без риска нарушить финансовое законодательство. Авторы анализируют, как лучший мировой опыт в этой сфере может быть применим в России.</p>, <p><a href=\"https://rjmf.econs.online/upload/iblock/0e3/0e300990417c0cba2a5c7e7efa525b4d.pdf\"><strong>Надзор и наблюдение в национальной платежной системе: деятельность ГУ Банка России по Центральному федеральному округу</strong></a></p>, <p>Структура и практика работы рынка денежных переводов Центрального федерального округа детально исследована в статье заместителя начальника ГУ Банка России по ЦФО В.А. Гридчина. Автор предлагает к рассмотрению конкретные предложения, направленные на повышение уровня доступности платежных услуг и совершенствование высокотехнологичных сервисов и продуктов.</p>]"