"[<p><a href=\"/about_br/publ/god/\">Годовой отчет</a> отражает основные итоги работы Банка России в 2015 году по направлениям его деятельности, содержит анализ внешних и внутренних условий, повлиявших на принятие решений и полученные результаты. Документ также включает годовую финансовую отчетность Банка России, аудиторское заключение по ней и заключение Счетной палаты Российской Федерации.</p>, <p>«Для российской экономики 2015 год был периодом адаптации к падению цен на нефть и другим внешним шокам, проявившимся еще в 2014 году, — отметила в обращении к читателям Председатель Банка России Эльвира Набиуллина. — В этих условиях перед Банком России стояли непростые задачи: способствовать максимально быстрой и безболезненной подстройке экономики к работе в новой реальности, добиваясь при этом снижения инфляции и инфляционных ожиданий, а также обеспечивая устойчивость банковской и финансовой систем. Выбранная стратегия действий позволяет адекватно отвечать на эти вызовы».</p>, <p>По словам Эльвиры Набиуллиной, в сфере денежно-кредитной политики Банк России, следуя принципам режима таргетирования инфляции, стремился обеспечивать баланс снижения инфляции, экономического роста и финансовой стабильности.</p>, <p>Банковская система сохранила стабильность и способность кредитовать экономику, чему способствовали действовавшие на протяжении большей части года регуляторные послабления.</p>, <p>Принятые Банком России меры по повышению эффективности выявления сомнительных операций позволили в 2015 году существенно сократить объемы вывода денежных средств за рубеж и операций по обналичиванию денежных средств в банковском секторе, подчеркивается в отчете.</p>, <p>Для укрепления стабильности и доверия к различным институтам финансового рынка Банком России в 2015 году проведена значительная работа, направленная на вывод с рынка недобросовестных финансовых организаций, повышение качества работы участников финансового рынка, развитие его инфраструктуры.</p>, <p>Регулятор проводил масштабные реформы в области регулирования и надзора за всеми сегментами финансового сектора в целях роста сбережений, их сохранности и защищенности от рисков, для осуществления инвестиций в экономику, говорится в документе.</p>, <p>В 2015 году Банк России впервые разработал «Основные направления развития финансового рынка Российской Федерации на период <nobr>2016–2018 годов».</nobr> Этот стратегический документ направлен на то, чтобы финансовые инструменты способствовали повышению уровня и качества жизни наших граждан, развитию российских компаний и регионов, экономики в целом.</p>, <p>«Знаковым событием 2015 года было начало эмиссии карт национальной платежной системы „Мир“, название и логотип которой выбраны по итогам всероссийского конкурса. В настоящее время внутрироссийские операции по картам всех платежных систем, включая международные, осуществляются через процессинг Национальной системы платежных карт», — подчеркнула Председатель Банка России.</p>, <p>Представленный в Государственную Думу документ будет рассматриваться на пленарном заседании нижней палаты парламента. Госдума также направляет Годовой отчет Банка России Президенту Российской Федерации и на заключение в Правительство Российской Федерации.</p>]"