"[<p>29 сентября 2016 года в Саратове начало работу новое подразделение Банка России – Управление по обработке обращений граждан Службы по защите прав потребителей финансовых услуг и миноритарных акционеров. Сюда будут стекаться все поступившие в Банк России обращения и жалобы от граждан страны.</p>, <p>«Главная задача нового центра – отвечать на запросы наших граждан, делать это как можно быстрее и таким образом, чтобы не просто исполнять нормы федерального законодательства о сроках ответов, но и реально помогать человеку решить его проблемы. Гражданин является центром финансового рынка, поэтому для нас так важно получать от него сигналы и работать над улучшением деятельности этого рынка, чтобы люди чувствовали себя по-настоящему защищенными. Взаимодействие гражданина с финансовым рынком происходит практически каждый день, и наша задача сделать его максимально комфортным», – прокомментировал открытие нового подразделения первый заместитель Председателя Банка России Сергей Швецов.</p>, <p>Жалобы и обращения граждан, которые поступают в Банк России по почте и через раздел «Интернет-приемная» на сайте ранее обрабатывались разными подразделениями регулятора, и ответ готовился в соответствии с законодательством, как правило, в течение месяца. Задача центра – ускорить этот процесс. С помощью специально разработанного алгоритма и унификации подхода к анализу и классификации жалоб значительная часть ответов будет подготовлена и направлена гражданам на электронную почту в срок от нескольких часов до нескольких суток.</p>, <p>Для Банка России повышение уровня финансовой грамотности населения – один из приоритетов, поэтому в ответе на свою жалобу гражданин получит не только разъяснение по существу, но и рекомендации, каким образом следует действовать и как избежать попадания в неприятную ситуацию в будущем. В случаях, требующих взаимодействия с поднадзорными организациями, обращения будут рассматриваться профильными надзорными подразделениями Банка России.</p>, <p>В ближайшее время будет запущен второй центр приема и обработки во Владимире. Общее число сотрудников, занятых в обоих центрах, составит 155 человек. Все они прошли специальное обучение.</p>, <p>Открытие центров – важный этап реализации проекта «Жалоба как подарок», который был запущен Банком России для повышения эффективности защиты прав потребителей финансовых услуг. Согласно проекту, специалисты Банка России не только предоставляют ответ на каждую жалобу, но и анализируют обращения, оценивая удовлетворенность потребителей качеством услуг финансового рынка. Такая обратная связь – один из важнейших элементов, позволяющий регулятору формировать объективную картину как по рынку в целом, так и по каждому из его секторов. Это, в свою очередь, даст возможность принять необходимые меры для улучшения качества работы финансовых организаций и характеристик финансовых продуктов и услуг. Кроме того, Банк России намерен кардинально изменить стиль изложения ответов, сделав его более простым и понятным для граждан.</p>, <p>Перевод потоков обращений граждан в единый центр будет проходить поэтапно, а окончательно этот процесс должен завершиться в феврале 2017 года.</p>]"