"[<p>Банк России продолжает реализацию проекта «Жалоба как подарок»: защита потребителей финансовых услуг и финансовая грамотность населения остаются  в числе приоритетов деятельности мегарегулятора.</p>, <p>В минувшем году круглосуточный кол-центр ЦБ получил более 180 тысяч обращений от граждан. При этом преобладали вопросы,  связанные с деятельностью  кредитных организаций (63%).</p>, <p>Значительное число обратившихся смогли сразу же получить ответ: для оперативности было разработано более тысячи информативных ответов на наиболее распространенные запросы.</p>, <p>Интернет-приемная ЦБ РФ в 2015 году стала работать в новом формате, предложив потребителям детальный выбор интересующих их тем с подробным разъяснением по самым частым вопросам. Выяснилось,  что чаще всего обращения граждан связаны с работой кредитных организаций (45,19%). На втором месте – запросы по страховому рынку (33,84%), причем здесь самой востребованной стала информация, связанная с  обязательным страхованием автогражданской ответственности. Немало вопросов и относительно потребительского кредитования.</p>, <p>Чтобы помочь гражданам защититься от финансовых мошенников, а также лучше ориентироваться в существующих финансовых продуктах, в 2015 году Банк России вел работу по повышению финансовой грамотности населения.</p>, <p>Через банки, многофункциональные центры предоставления госуслуг, объединения работодателей, территориальные подразделения ГИБДД, отделения ПФР, автошколы и даже почтовые отделения распространялись брошюры и буклеты Банка России по различным видам финансовых продуктов, как федеральные («ОСАГО+», «Микрофинансовая организация»), так и разработанные в регионах.</p>, <p>Полторы тысячи сотрудников Банка России выступили в российских школах с уроками финансовой грамотности. Территориальные управления Службы защиты прав потребителей финансовых услуг и миноритарных акционеров прочитали 120 лекций для студентов высших и средних специальных учебных заведений. О том, как грамотно распоряжаться финансами, рассказали в сотнях трудовых коллективов, подробно раскрыв тематику микрофинансовых займов, пенсионных накоплений, страхования рисков, инвестирования на рынке ценных бумаг и т.д. В каждом регионе прошли также десятки тренингов и практических занятий по планированию бюджета и умению правильно использовать различные финансовые инструменты.</p>, <p>Отдельное внимание уделялось пенсионерам, поскольку пожилые люди сегодня являются одной из наиболее уязвимых групп населения, испытывая серьезные трудности в освоении банковских продуктов. Перед самым Новым годом, 25 декабря, Сибирское главное управление Банка России организовало в Новосибирске лекцию для аудитории старшего возраста о том, как сберечь и приумножить накопления, на что обращать внимание при выборе банка и вклада, чтобы получить максимальную выгоду.  Кроме того, слушателям рассказали о  деятельности финансовых пирамид, основных признаках, по которым их можно распознать, о существующих схемах  обмана потребителей. Пенсионеров  предостерегли от участия в заманчивых проектах, сулящих большую прибыль в короткий срок, поскольку риск потерять все вложения в подобных случаях значительно превышает возможную выгоду.</p>, <p>В минувшем году Отделение Банка России в Курске совместно с УМВД России по Курской области провели акцию «Проверь свой кошелек», в ходе которой на специально оборудованном рабочем месте всем присутствующим предлагалось проверить свои знания в распознавании денежных знаков, имеющих признаки подделки, и самостоятельно, а также с помощью специальной техники, выявить фальшивые купюры.</p>, <p>Во Владикавказе на мониторах, выходящих на центральные улицы города, каждый час демонстрировались ролики о признаках платежеспособности и подлинности банкнот Банка России, подготовленные Отделением-НБ Республика Северная Осетия-Алания. </p>, <p>Отделение-НБ Республика Татарстан для оценки уровня финансовой грамотности населения разработало анкету, заполнить которую можно, в том числе, в онлайн режиме на портале Правительства Республики Татарстан. На сегодняшний день уже заполнено более 10 000 анкет.</p>, <p>В ходе конференции «Развитие малого и среднего предпринимательства в Краснодарском крае» был развернут консультационный пункт Южного Главного управления Банка России, где представители малого и среднего бизнеса могли получить ответы на интересующие их вопросы. Кроме того, работники Южного ГУ провели семинары для участников Северо-Кавказского молодежного форума «Машук-2015», проходившего в Пятигорске.</p>, <p>В наступившем 2016 году Банк России намерен продолжать реализацию  программы финансового просвещения, дополнив ее актуальными  темами с учетом предыдущего опыта и ситуации на финансовых рынках страны.</p>]"