"[<p>47 мостов предложили россияне в качестве символов для будущих банкнот Банка России в ходе голосования на сайте <a href=\"http://твоя-россия.рф/\">Твоя-Россия.рф</a> с 28 июня по 12 июля. Два из них – Золотой мост во Владивостоке и Бугринский мост в Новосибирске – уже набрали 5000 голосов и появились на интерактивной карте. Также пользователи активно голосуют за Саратовский мост через Волгу, мост на остров Русский во Владивостоке, тюменский Мост влюбленных, Староволжский мост в Твери, пешеходный мост через реку Урал в Оренбурге, строящийся Керченский мост в Крыму, Октябрьский мост в Череповце, Муромский мост через Оку и мост «Миллениум» в Казани.</p>, <p>Установленный правилами порог в 5000 голосов на сайте <a href=\"http://твоя-россия.рф/\">Твоя-Россия.рф</a> преодолели самые разные памятники и монументы. Городской кремль или крепость – среди наиболее часто встречающихся символов, предложенных населением старинных российских городов  (включая Золотые ворота во Владимире, которые являлись частью городского оборонительного вала).</p>, <p>Первым из городов, у которого появилось сразу три символа, набравших более 5000 голосов, стала Казань. Пользователи проголосовали за Казанский Кремль, мечеть «Кул-Шариф» и Казанский (Приволжский) федеральный университет.</p>, <p>С 28 июня по 12 июля за символы, которые будут изображены на новых банкнотах, на сайте <a href=\"http://твоя-россия.рф/\">Твоя-Россия.рф</a> проголосовали 559 732 человека. Через социальные сети проголосовали 483 926 человек, голосованием с помощью SMS воспользовались 75 806 пользователей. Пользователи предложили 4112 символов. 20 символов из 16 городов уже преодолели минимальный порог в 5000 голосов.</p>, <p>К 12 июля на сайте <a href=\"http://твоя-россия.рф/\">Твоя-Россия.рф</a> были предложены символы большинства городов страны (1012 символов из 1113 городов).</p>, <p>Согласно правилам конкурса, перед тем как появиться на сайте, каждый символ должен набрать не менее 5000 голосов пользователей. По состоянию на 12 июля на интерактивной карте уже присутствуют (в порядке появления на сайте):</p>, <p>1. Монумент «Родина-мать зовет!» (Волгоград);</p>, <p>2. Золотой мост (Владивосток);</p>, <p>3. Памятник затопленным кораблям (Севастополь);</p>, <p>4. Крепость «Нарын-кала» (Дербент);</p>, <p>5. Памятник Салавату Юлаеву (Уфа);</p>, <p>6. Озеро Байкал (Иркутск);</p>, <p>7. Мечеть «Сердце Чечни» (Грозный);</p>, <p>8. Космодром «Восточный» (Циолковский);</p>, <p>9. Казанский кремль (Казань);</p>, <p>10. Мемориал «Защитникам советского Заполярья в годы Великой Отечественной войны» (Мурманск);</p>, <p>11. Бугринский мост (Новосибирск);</p>, <p>12. Смоленская крепостная стена (Смоленск);</p>, <p>13. Новосибирский государственный академический театр оперы и балета (Новосибирск);</p>, <p>14. Памятник «Покорителям Самотлора» (Нижневартовск);</p>, <p>15. Золотые ворота (Владимир);</p>, <p>16. Мечеть «Кул-Шариф» (Казань);</p>, <p>17. Свято-Успенский кафедральный собор (Смоленск);</p>, <p>18. Нижегородский кремль (Нижний Новгород);</p>, <p>19. Курорт «Роза Хутор» (Сочи);</p>, <p>20. Казанский (Приволжский) федеральный университет (Казань).</p>, <p>Общероссийский отбор символов для новых банкнот достоинством 200 и 2000 рублей был инициирован Банком России. Впервые в истории страны россияне смогут самостоятельно предложить и выбрать, что должно быть изображено на новых денежных знаках. Отбор будет проходить в три этапа и завершится 7 октября 2016 года. В этот день будут объявлены победители конкурса.</p>]"