"[<p>Рынок микрофинансирования и кредитной кооперации является не просто одним из институтов предоставления заемных средств населению и малому бизнесу, но и важным элементом финансовой доступности. Об этом заявил на XIV Национальной конференции по микрофинансированию и финансовой доступности заместитель Председателя Банка России Владимир Чистюхин.</p>, <p>В отдельных нишах, таких как кредитование малого бизнеса или так называемых стартапах, в небольших городах и в сельской местности субъектам микрофинансирования и кредитной кооперации реальной альтернативы нет.</p>, <p>«Это подтверждается статистикой: портфель МФО более чем на треть состоит из займов малому бизнесу, еще пятая часть приходится на займы до зарплаты», – сказал Владимир Чистюхин.</p>, <p>В прошлом году Банк России стал членом Альянса за финансовую доступность и сейчас играет активную роль в деятельности этой международной организации. Одновременно с этим Банк России разработал индикаторы доступности финансовых услуг для населения и предпринимателей, на основе которых будет измерять уровень доступности финансовых услуг на различных территориях и принимать в случае необходимости шаги для его повышения.</p>, <p>Обеспечивая финансовую доступность, Банк России реализует принцип пропорционального регулирования. Так, для участников рынка микрофинансирования предусмотрен более длительный переход на единый план счетов (ЕПС). Если основная часть участников финансового рынка переходит на ЕПС в 2017 году, то МФО и потребительские кооперативы – в 2018 году, а сельхозкооперативы и ломбарды – в 2019 году.</p>, <p>«Мы даем больше времени на подготовку, планируем проводить обучение бухгалтеров, чтобы переход на ЕПС и стандарты МСФО прошел без потрясений для участников рынка микрофинансирования», – отметил Владимир Чистюхин.</p>, <p>Банк России постепенно внедряет требования по нормативам и резервам, установил переходный период для внедрения требований по отчетности и применял штрафы только при повторном ее непредставлении.</p>, <p>Наиболее важной новацией в реализации принципа пропорционального регулирования является законодательная реформа института МФО и разделение микрофинансовых организаций на два типа – микрофинансовые и микрокредитные. Первые смогут привлекать денежные средства третьих лиц, но к ним будут предъявляться повышенные требования; вторые будут лишены этой возможности, но надзор за ними будет ограничен.</p>, <p>«Это позитивные изменения, которые, на наш взгляд, позволят перезагрузить рынок микрофинансирования. С одной стороны, для нас важна финансовая доступность, с другой – мы сейчас сталкиваемся с тем, что часто микрофинансовые организации не соблюдают правила, вводят в заблуждение потребителей, поскольку испытывают нехватку ресурсов, знаний и компетенций», – сказал заместитель Председателя Банка России.</p>, <p>В своем выступлении Владимир Чистюхин также затронул тему надзора за участниками рынка микрофинансирования. Так, были приняты изменения в законодательство, которые предоставили Банку России право направлять предписания в электронном виде. Это позволило ускорить все надзорные процедуры.</p>, <p>Принятие закона о саморегулируемых организациях на финансовом рынке ставит вопрос о том, какие полномочия могут быть переданы на уровень СРО. Банк России тревожит ситуация с саморегулируемыми организациями на рынке кредитной кооперации, где работают девять СРО. Проверки этих СРО Банком России выявляют нецелевое использование компенсационного фонда, отсутствие контроля за своими членами и другие нарушения.</p>, <p>В следующем году Банк России намерен провести проверки крупнейших МФО, а также продолжить работу по ликвидации неработающих участников рынка микрофинансирования.</p>]"