"[<p>6 октября 2016 года в Банке России получили награды педагоги и методисты российских школ, чьи программы по финансовой грамотности были признаны лучшими в ходе специального конкурса, впервые проведенного в России.</p>, <p>Модуль по изучению основ финансовой грамотности уже включен в школьную программу в рамках дисциплины «Обществознание», и в 2016–2017 учебном году в расписании многих российских школ появились уроки, ориентированные на решение прикладных финансовых задач повседневной жизни. Ожидается, что интерес к новому предмету будет только расти, стимулируя разработку как специальных образовательных программ по финансовой грамотности, так и отдельных модулей, включенных в предметы «Обществознание», «Математика» и другие. Однако во многих российских школах финансовую грамотность преподают уже несколько лет – в виде эксперимента, в качестве площадки для апробации новых пособий или просто благодаря энтузиазму преподавателей.</p>, <p>Организаторы конкурса – издательство «Просвещение» и Сообщество профессионалов финансового рынка «САПФИР» при поддержке Банка России и Академии повышения квалификации и профессиональной переподготовки работников образования при Минобрнауки РФ – планировали рассмотреть весь спектр уже существующих сегодня в российских школах программ по основам финансовой грамотности и выбрать лучшие, чтобы рекомендовать их внедрение на массовой основе.</p>, <p>Конкурс проходил с 9 августа по 20 сентября 2016 года, в нем могли принять участие все школы Российской Федерации, которые включили модуль «Основы финансовой грамотности» в образовательную программу на 2016–2017 учебный год в качестве части обязательной учебной дисциплины или предметов по выбору. Преподаватели и методисты российских школ из 45 регионов страны прислали более 200 заявок на участие, и авторитетное жюри выбрало победителей в четырех номинациях.</p>, <p>«Я очень рад, что большое количество учителей откликнулось на наш призыв поучаствовать в этом конкурсе, – заявил первый заместитель Председателя Банка России <strong>Сергей Швецов</strong>, поздравляя победителей конкурса. – Ваши инновационные идеи являются залогом успеха финансового просвещения в Российской Федерации, и прежде всего среди школьников. Финансовая грамотность – неотъемлемая часть знаний, которые мы должны дать нашим детям. В современном мире, не оперируя финансовыми инструментами, нельзя чувствовать себя полноценным гражданином, поэтому ваша работа очень нужна для создания современного российского общества».</p>, <p>Возглавила жюри конкурса <strong>Анна Лазебникова</strong>, член-корреспондент Российской академии образования (РАО), руководитель Центра социально-гуманитарного образования Института стратегии развития образования РАО. Вручая награды педагогам, она подчеркнула: «Очень важно, что этот конкурс был обращен именно к  учителю средней школы, потому что все благие цели, которые формулируют методисты, разработчики учебных материалов и руководители образовательных структур, только учитель может переплавить в конкретные результаты работы и найти способы повысить мотивацию учеников».</p>, <p><strong>По итогам отбора определились победители в четырех номинациях:</strong></p>, <p><strong>I.</strong> <strong>«Лучшая рабочая программа учебного курса по финансовой грамотности основного общего образования (5–9 класс) – обязательный предмет «Обществознание» или «Экономика»</strong></p>, <p>1. Ханты-Мансийский автономный округ, г. Сургут (МБОУ Гимназия № 2)</p>, <p>2. Калужская область, Людиновский район, д. Войлово (МКОУ «Войловская основная общеобразовательная школа»)</p>, <p>3. г. Москва (ГБОУ «Лицей № 1561»)</p>, <p><strong>II.</strong> <strong>«Лучшая рабочая программа учебного курса по финансовой грамотности основного общего образования (5–9 класс) – дополнительный или элективный предмет»</strong></p>, <p>1. Волгоградская область, г. Волжский (МБОУ «Средняя школа № 20»)</p>, <p>2. г. Пенза (МБОУ СОШ № 66)</p>, <p>3. г. Ростов-на-Дону (МБОУ Школа № 1)</p>, <p><strong>III.</strong> <strong>«Лучшая рабочая программа учебного курса по финансовой грамотности среднего общего образования (10–11 класс)»</strong></p>, <p>1. Кемеровская область, г. Калтан (МБОУ «СОШ № 30 имени Н.Н. Колокольцова»)</p>, <p>2. г. Кемерово (МБОУ «Гимназия № 21»)</p>, <p>3. Вологодская область, г. Череповец (МБОУ «Гимназия № 8»)</p>, <p><strong>IV.</strong> <strong>«Лучшие методические материалы по финансовой грамотности» в форме презентации (представляется в формате PowerPoint)</strong></p>, <p>1. Краснодарский край, г. Усть-Лабинск (МБОУ СОШ № 6 имени И.Т. Сидоренко)</p>, <p>2. Амурская область, Ивановский район, с. Ивановка (МОБУ СОШ № 1)</p>, <p>3. Приморский край, Пожарский район, пгт Лучегорск (МОБУ СОШ № 1)</p>, <p>Победители в каждой из четырех номинаций получат методические комплекты: учебное пособие «Основы финансовой грамотности» (А. Чумаченко, В. Горяев), рабочая тетрадь с практическими заданиями и методические рекомендации для преподавателя. Учебный комплект был разработан по заказу Банка России и прошел предварительную экспертизу в Российской академии образования, которая дала заключение, что пособия могут быть использованы в образовательной программе среднего общего образования (10–11 классы). Первый тираж учебно-методического комплекта выпустило издательство «Просвещение». Комплекты будут отправлены в школы-победители в количестве, достаточном для учебного класса.</p>, <p>Участники конкурса, занявшие 2-е и 3-е места, получат электронные ключи для активации электронных версий учебно-методического комплекта.</p>]"