"[<p>В конкурсе по выбору изображений для будущих банкнот Банка России достоинством 200 и 2000 рублей на сайте <a href=\"http://твоя-россия.рф/\">Твоя-Россия.рф</a> началась волна активного набора голосов за вторые символы российских городов. За минувшую неделю сразу четыре города обзавелись парой символов – это Сочи (курорт «Роза Хутор» и стадион «Фишт»), Нижний Новгород (Нижегородский кремль и памятник Валерию Чкалову), Севастополь (Памятник затопленным кораблям и Херсонес), Екатеринбург (дом Севастьянова и здание гостиницы «Исеть»). При этом два символа Екатеринбурга появились на интерактивной карте  почти одновременно, в один день. Лидером же по количеству символов на данный момент является Казань – у нее их уже три: Казанский кремль, мечеть «Кул-Шариф» и Казанский (Приволжский) федеральный университет.</p>, <p>Пользователи также активно предлагают собственные эскизы будущих купюр, на которых часто изображают неожиданные, забавные и курьезные символы своих городов. Житель Владивостока, например, нарисовал на банкноте паровой пирожок пян-се, ставший гастрономическим символом города, а также кошку Матроску, которая съела в местном аэропорту рыбных деликатесов на 60 с лишним тысяч рублей.</p>, <p>Пользователи из Воронежа в качестве символов предложили чернозем, памятники Белому Биму Черное Ухо и котенку с улицы Лизюкова и даже... мамонта, который обитал в этих местах в каменном веке.</p>, <p>Пермяки, в свою очередь, нарисовали на банкноте самую продуктивную и выносливую в мире северную пчелу как символ Западного Урала, а в Рязани уверены, что на новых купюрах непременно должен быть изображен поэт Сергей Есенин, который родился на рязанской земле.</p>, <p>Пользователи социальных сетей пошли еще дальше и разместили на банкнотах трех богатырей со знаменитой картины Васнецова, а также изображения популярных интернет-мемов – например, сомневающегося динозавра Филосораптора, а на оборотной стороне банкноты изобразили ворота в известный Парк юрского периода из фильма Стивена Спилберга.</p>, <p>С 28 июня по 15 июля за символы, которые будут изображены на новых банкнотах, на сайте <a href=\"http://твоя-россия.рф/\">Твоя-Россия.рф</a> проголосовало 745 541 человек. Пользователи предложили 4320 символов. Через социальные сети проголосовало 657 984 человека, голосованием с помощью SMS воспользовалось 87 557 пользователей.</p>, <p> 34 символа из 26 городов уже преодолели минимальный порог в 5000 голосов.</p>, <p>По правилам конкурса, перед тем как появиться на сайте, каждый символ должен набрать не менее 5000 голосов пользователей. По состоянию на 15 июля на интерактивной карте уже присутствуют (в порядке появления на сайте):</p>, <p>1. Монумент «Родина-мать зовет!» (Волгоград);</p>, <p>2. Золотой мост (Владивосток);</p>, <p>3. Памятник затопленным кораблям (Севастополь);</p>, <p>4. Крепость «Нарын-кала» (Дербент);</p>, <p>5. Памятник Салавату Юлаеву (Уфа);</p>, <p>6. Озеро Байкал (Иркутск);</p>, <p>7. Мечеть «Сердце Чечни» (Грозный);</p>, <p>8. Космодром «Восточный» (Циолковский);</p>, <p>9. Казанский кремль (Казань);</p>, <p>10. Мемориал «Защитникам советского Заполярья в годы Великой Отечественной войны» (Мурманск);</p>, <p>11. Бугринский мост (Новосибирск);</p>, <p>12. Смоленская крепостная стена (Смоленск);</p>, <p>13. Новосибирский государственный академический театр оперы и балета (Новосибирск);</p>, <p>14. Памятник «Покорителям Самотлора» (Нижневартовск);</p>, <p>15. Золотые ворота (Владимир);</p>, <p>16. Мечеть «Кул-Шариф» (Казань);</p>, <p>17. Свято-Успенский кафедральный собор (Смоленск);</p>, <p>18. Нижегородский кремль (Нижний Новгород);</p>, <p>19. Курорт «Роза Хутор» (Сочи);</p>, <p>20. Казанский (Приволжский) федеральный университет (Казань);</p>, <p>21. Саратовский мост через Волгу (Саратов);</p>, <p>22. Памятник Валерию Чкалову (Нижний Новгород);</p>, <p>23. Коломенский кремль (Коломна);</p>, <p>24. Памятник «Тыл – фронту» (Магнитогорск);</p>, <p>25. Дом Севастьянова (Екатеринбург);</p>, <p>26. Здание гостиницы «Исеть» (Екатеринбург);</p>, <p>27. Памятник-стела «Воинам-освободителям» (Ростов-на-Дону);</p>, <p>28. Олимпийский стадион «Фишт» (Сочи);</p>, <p>29. Томский государственный университет (Томск);</p>, <p>30. Стела «Ладья» (Самара);</p>, <p>31. Музей-заповедник «Херсонес Таврический»  (Севастополь);</p>, <p>32. Монумент «Мать-покровительница» (Чебоксары);</p>, <p>33. Скульптура «Идущий медведь» (Пермь);</p>, <p>34. Памятник котенку с улицы Лизюкова (Воронеж).</p>, <p>Общероссийский отбор символов для новых банкнот достоинством 200 и 2000 рублей был инициирован Банком России. Впервые в истории страны россияне смогут самостоятельно предложить и выбрать, что должно быть изображено на новых денежных знаках. Отбор будет проходить в три этапа и завершится 7 октября 2016 года. В этот день будут объявлены победители конкурса.</p>]"