"[<p>39 экспертов из Банка России, Ассоциации российских банков. Ассоциации региональных банков, Национального платежного совета и Агентства по страхованию вкладов выступили с лекциями в Симферополе, Севастополе, Ялте, Керчи, Феодосии, Коктебеле, Евпатории, Алуште, Сакском районе, Гурзуфе, Щелкино, Ленино и в других населенных пунктах Крыма. В занятиях, которые прошли на 77 площадках, приняли участие школьники, студенты, работники предприятий, а также пенсионеры, для которых в этом году такие занятия были организованы впервые.</p>, <p>Недели финансовой грамотности проводятся Банком России в Крымском федеральном округе, начиная с 2014 года.  Основная цель лекций, уроков, встреч и экспертных консультаций – дать населению нового российского региона необходимые знания о финансовой системе Российской Федерации и законодательстве в этой сфере, помочь сформировать запросы и предпочтения для принятия  рациональных финансовых решений. В этот раз актуальными темами были особенности российского договора потребительского займа, основные виды обязательного страхования, валютный контроль и финансовый мониторинг.</p>, <p>Для школьников средних и старших классов лекторы Банка России подготовили специальную игру «Составь личный финансовый план», а кроме того, предложили представить себя банком или страховой компанией и рассказать одноклассникам о своей деятельности. Победители игр и конкурсов получили памятные сувениры.</p>, <p>Студенты продемонстрировали гостям достаточно уверенное владение базовыми навыками решения личных финансовых задач. Их в первую очередь интересовала безопасность при проведении электронных переводов и интернет-платежей, а также вопрос, когда на крымскую землю в массовом порядке придут российские банки, чтобы можно было выбирать, каким образом получать стипендию или зарплату.</p>, <p>Живой интерес вызвали рассказы об истории рубля как денежной единицы, о создании и развитии российского Государственного банка.</p>, <p>Старшую по возрасту аудиторию волновал вопрос возврата накоплений, вложенных в украинские банки, расчеты по кредитам, взятым там же, и доступность ипотечного кредитования. Некоторые встречи и консультации посетили предприниматели, которые выразили озабоченность затрудненным доступом к квалифицированным кредитам. При этом на полуострове уже активно действуют микрофинансовые организации, и представители Банка России разъяснили аудитории особенности микрокредитования, возможные риски и главные признаки «финансовых пирамид». Многим крымчанам – участникам лекций была не вполне понятна система страхования вкладов, других интересовал вопрос обналичивания средств за пределами Крыма. Заинтересовал слушателей и подробный рассказ об определении признаков подлинности и платежеспособности банкнот.</p>, <p>Крымские пенсионеры, которые впервые участвовали в Неделе финансовой грамотности, задавали вопросы о мерах социальной поддержки, индексации выплат, расчете пособий для работающих и неработающих пенсионеров.</p>, <p>Эксперты, принимавшие участие в предыдущих Неделях финансовой грамотности на полуострове, отметили у крымчан общий рост знаний о российской финансовой системе и понимание необходимости ответственного финансового поведения.</p>, <p>Помимо лекций и консультаций, специалисты Банка России предложили вниманию населения Крыма брошюры, посвященные ОСАГО, деятельности микрофинансовых организаций, основам потребительского кредитования и многие другие, которые были розданы слушателям и поступили в школьные и вузовские библиотеки.</p>, <p>Завершила Неделю финансовой грамотности лекция первого заместителя Председателя Банка России Георгия Лунтовского в севастопольском филиале Российского экономического университета имени Г.В. Плеханова о современном наличном денежном обращении в России.</p>, <p> </p>]"