"[<p>20 октября 2017 года в Банке России конкурсная комиссия II Всероссийского конкурса лучших методических разработок, направленных на повышение финансовой грамотности учащихся образовательных организаций, подвела предварительные итоги отбора и оценки представленных на конкурс учебных программ. Всего поступило 1247 заявок из 75 регионов, к участию было допущено 172 работы из 45 регионов.</p>, <p>Конкурсная комиссия, которую возглавила Анна Лазебникова, член-корреспондент Российской академии образования, определила шорт-лист участников конкурса, вышедших в финал по трем номинациям:</p>, <p>1. «Лучшая рабочая программа учебного курса по финансовой грамотности основного общего образования (5–9 классы)»:</p>, <p style=\"margin-left: 36pt;\">- Гималетдинов Алки Рафаисович, Ханты-Мансийский автономный округ (Югра), средняя общеобразовательная школа № 3 г. Радужный.</p>, <p style=\"margin-left: 36pt;\">- Каримов Марсель Вагизович, Республика Татарстан, Буинский район, Мещеряковская основная общеобразовательная школа.</p>, <p style=\"margin-left: 36pt;\">- Подшивайлова Ирина Васильевна, Алтайский край, Калманский район, Калманская средняя общеобразовательная школа имени Г.А. Ударцева.</p>, <p style=\"margin-left: 36pt;\">- Титов Владимир Юрьевич, Иркутская область, гимназия № 25 г. Иркутска.</p>, <p style=\"margin-left: 36pt;\">- Хоменко Екатерина Борисовна, Республика Удмуртия, экономико-математический лицей № 29 г. Ижевска.</p>, <p>2. «Лучшая рабочая программа учебного курса по финансовой грамотности среднего общего образования (10–11 классы)»:</p>, <p style=\"margin-left: 36pt;\">- Агеева Галина Георгиевна, Ставропольский край, Буденновский район, средняя общеобразовательная школа № 5 г. Буденновска.</p>, <p style=\"margin-left: 36pt;\">- Анисимова Анна Борисовна, Ставропольский край, средняя общеобразовательная школа с углублённым изучением отдельных предметов № 6 г. Ставрополя.</p>, <p style=\"margin-left: 36pt;\">- Горбань Наталья Николаевна, Красноярский край, лицей № 102 имени академика М.Ф. Решетнёва г. Железногорска.</p>, <p style=\"margin-left: 36pt;\">- Коршунова Елена Анатольевна, Ростовская область, Верхнедонский район, Верхнедонская гимназия.</p>, <p style=\"margin-left: 36pt;\">- Тихомирова Ксения Анатольевна, Красноярский край, гимназия № 6 г. Красноярска.</p>, <p>3. «Лучшие методические материалы по финансовой грамотности» (в форме презентации):</p>, <p style=\"margin-left: 36pt;\">- Бублик Анатолий Борисович, Ямало-Ненецкий автономный округ, Дом детского творчества \"Левша\" п. Харп.</p>, <p style=\"margin-left: 36pt;\">- Гарченко Марина Николаевна, Козлова Светлана Ивановна, Волгоградская область, Средняя школа № 100 Кировского района г. Волгограда.</p>, <p style=\"margin-left: 36pt;\">- Малкова Надежда Валерьевна, Республика Марий Эл, средняя общеобразовательная школа № 15 г. Йошкар-Олы.</p>, <p style=\"margin-left: 36pt;\">- Хоменко Екатерина Борисовна, Республика Удмуртия, экономико-математический лицей № 29 г. Ижевска.</p>, <p style=\"margin-left: 35.15pt;\">- Шубина Галина Васильевна, Ставропольский край, средняя общеобразовательная школа № 6 с. Архангельского Буденновского района.</p>, <p>Победители конкурса будут объявлены 1 ноября на торжественной церемонии награждения, которая пройдет в Банке России.</p>, <p>Победители получат дипломы, а также учебно-методические комплекты (УМК) «Основы финансовой грамотности» на весь учебный класс. Те, кто займет вторые и третьи места, получат электронную версию УМК, также рассчитанную на организацию учебного процесса в одном классе. Всем конкурсантам будут выданы сертификаты об участии в конкурсе.</p>, <p>Работы, признанные победителями в каждой из трех номинаций, будут опубликованы на сайтах организаторов конкурса – <a href=\"http://www.sapfir.org\">НП «САПФИР»</a>, <a href=\"http://www.prosv.ru\">АО «Издательство «Просвещение»</a>, <a href=\"http://www.apkpro.ru\">АПК и ППРО</a> и <a href=\"http://www.fincult.info\">Банка России</a>.</p>, <p>По итогам конкурса планируется проведение круглого стола «Внедрение тематики финансовой грамотности в школьную программу: актуальные вопросы и достижения», в ходе которого учителя расскажут о своем опыте организации обучения финансовой грамотности школьников в регионах и смогут задать вопросы членам экспертного сообщества, авторитетным ученым, методистам, специалистам из сферы образования.</p>]"