"[<p>Банк России проведет для руководителей и топ-менеджеров финансовых организаций специальный курс, посвященный современным подходам к пониманию инвалидности и описанию барьеров, препятствующих получению базовых финансовых услуг людьми с инвалидностью и маломобильными группами населения (МГН). Кроме того, в ближайшее время будет завершена работа по адаптации сайта Банка России для людей с нарушениями зрения. Эти и ряд других мероприятий включены в специальный план регулятора на 2017 год, представленный в ходе заседания рабочей группы при Банке России по обеспечению финансовой доступности для людей с инвалидностью, пожилых и маломобильных граждан, которое прошло 14 апреля 2017 года.</p>, <p>На заседании была одобрена дорожная карта, разработанная с участием представителей как финансовых организаций, так и общественных объединений и ассоциаций людей с инвалидностью. Согласно документу, в 2017 году Банк России проведет анализ действующего законодательства, чтобы выявить избыточное регулирование в финансовой сфере, негативно влияющее на финансовую доступность для людей с инвалидностью и маломобильных групп населения (МГН). По итогам этой работы будет обсуждаться возможность корректировки нормативных актов, а также целесообразность расширения полномочий Банка России в обеспечении контроля соблюдения финансовыми организациями соответствующего законодательства.</p>, <p>Дорожная карта также предусматривает, что при формировании требований к базовым стандартам по защите прав потребителей и совместной разработке стандартов с саморегулируемыми организациями финансового рынка будет учитываться необходимость обеспечения доступной среды для всех категорий граждан и всех секторов финансового рынка. В свою очередь, кредитные организации получат рекомендации для разработки ими внутренних административных регламентов, должностных инструкций для поэтапного обеспечения условий доступности объектов и услуг для людей с инвалидностью и МГН.</p>, <p>Значительное внимание в дорожной карте уделяется инновационным решениям и разработкам IT-индустрии, позволяющим преодолеть существующие барьеры при пользовании людьми с инвалидностью финансовыми продуктами и услугами. Так, например, достигнута договоренность с АО «НСПК» о реализации пилотного проекта по изготовлению и внедрению устройств различных форм-факторов на базе технологий платежной системы «Мир», например браслетов с вмонтированными в них бесконтактными микропроцессорами, предназначенными для проведения операций по оплате товаров, работ или услуг. Таким образом их можно будет использовать вместо классической пластиковой карты, что повысит удобство и безопасность оплаты незрячими, слабовидящими и людьми, имеющими нарушения моторики верхних конечностей (либо при отсутствии верхних конечностей). В свою очередь, кредитным организациям предложено доработать приложения для удаленного доступа к финансовым услугам (интернет-банк, мобильный банк, автоматические службы колл-центров) с учетом их использования людьми с инвалидностью.</p>, <p>Ряд мероприятий дорожной карты запланирован и на 2018 год, например проработка правовой основы целевого кредитования людей с инвалидностью для приобретения технических средств реабилитации с использованием специального электронного сертификата. Для этого кредитным организациям может потребоваться доступ к федеральному реестру инвалидов, подтверждающему наличие стойких расстройств функций организма. Эти и ряд других вопросов Банк России детально обсуждает с Министерством труда и социальной защиты РФ, которое должно согласовать дорожную карту для ее окончательного утверждения регулятором.</p>, <p>Для оценки результатов запланированной работы Банк России намерен разработать несколько ключевых показателей эффективности, сообщил в ходе заседания рабочей группы ее руководитель Михаил Мамута, возглавляющий Службу по защите прав потребителей и обеспечению доступности финансовых услуг. «Таким образом мы сможем контролировать эффективность реализации дорожной карты и рост доступности финансовых услуг для людей с инвалидностью и при необходимости корректировать нашу работу», – пояснил он.</p>]"