"[<p>1 ноября 2017 года в Банке России прошло награждение учителей – победителей II Всероссийского конкурса лучших методических разработок, направленных на повышение финансовой грамотности учащихся образовательных организаций.</p>, <p>Открывая церемонию награждения, Алексей Симановский, член Совета директоров, советник Председателя Банка России, сообщил собравшимся, что на первый конкурс, который прошел в 2016 году, было прислано около 800 заявок, а жюри нынешнего выбирало победителей из 1247 конкурсантов. «Банк России всемерно поддерживает рост заинтересованности педагогического сообщества в распространении лучших практик преподавания финансовой грамотности, – заявил Алексей Симановский. – Из материалов, поступивших на конкурс, видно, что отношение преподавателей к этой работе было не формальным: в нее вложено и желание, и умение, и мысль, и душа. Образовательные программы – важный инструмент, нацеленный на то, чтобы наши дети в будущем лучше вели свой личный бюджет, понимали риски, не совершали детских ошибок и могли обеспечить достойную жизнь и благополучие себе и своим семьям. А это помогает развитию здорового общества».</p>, <p>По мнению председателя жюри конкурса, члена-корреспондента Российской академии образования Анны Лазебниковой, расширение географии конкурса, в котором в этом году приняли участие практически все регионы России, в том числе сельские школы, говорит о том, что продвижение финансовой грамотности действительно приобретает общегосударственный масштаб.</p>, <p>«За конкурсом стоит значительная работа, которая проводится школами в этом новом для них направлении, – отметила Лазебникова. – При отсутствии в школьной программе финансовой грамотности как отдельного предмета заинтересованные учителя находят разнообразные возможности внедрения этого компонента, используя и модули в обязательных предметах, и внеурочное образование – факультативные, элективные курсы. Мы увидели также широкое разнообразие методов и приемов: активно используются видеоматериалы, игры, широкий спектр возможностей современных компьютерных технологий, примеры из местного, регионального опыта при разборе конкретных ситуаций. Оценивая присланные работы, мы отмечали их практикоориентированность, чтобы результатом выполнения образовательной программы были реальные знания и компетенции школьников».</p>, <p>Победители конкурса определялись по трем номинациям.</p>, <p>В номинации   «Лучшая рабочая программа учебного курса по финансовой грамотности основного общего образования (5–9 классы)» места распределились следующим образом:</p>, <p>1-е место: Екатерина Хоменко, Республика Удмуртия, экономико-математический лицей № 29 г. Ижевска;</p>, <p>2-е место: Ирина Подшивайлова, Алтайский край, Калманский район, Калманская средняя общеобразовательная школа имени Г.А. Ударцева;</p>, <p>3-е место: Владимир Титов, Иркутская область, гимназия № 25 г. Иркутска.</p>, <p>В номинации «Лучшая рабочая программа учебного курса по финансовой грамотности среднего общего образования (10–11 классы)» было принято решение признать победителями сразу двух конкурсантов:</p>, <p>1-е место: Анна Анисимова, Ставропольский край, средняя общеобразовательная школа с углубленным изучением отдельных предметов № 6 г. Ставрополя, и Ксения Тихомирова, Красноярский край, гимназия № 6 г. Красноярска;</p>, <p>2-е место: Елена Коршунова, Ростовская область, Верхнедонский район, Верхнедонская гимназия.</p>, <p>Победители и призеры в номинации «Лучшие методические материалы по финансовой грамотности» (в форме презентации):</p>, <p>1-е место: Надежда Малкова, Республика Марий Эл, средняя общеобразовательная школа № 15 г. Йошкар-Олы;</p>, <p>2-е место: Анатолий Бублик, Ямало-Ненецкий автономный округ, Дом детского творчества «Левша» п. Харп;</p>, <p>3-е место: Галина Шубина, Ставропольский край, средняя общеобразовательная школа № 6 с. Архангельского Буденновского района.</p>, <p>Победители получили дипломы, а также учебно-методический комплект (УМК) «Основы финансовой грамотности», выпущенный при поддержке Банка России издательством «Просвещение». Занявшие вторые и третьи места получили электронную версию УМК. Количество предоставленных учебных материалов рассчитано на организацию учебного процесса в одном классе.</p>, <p>По мнению управляющего директора издательства «Просвещение» Дмитрия Климишина, всероссийский конкурс на лучшую образовательную программу по этому курсу является хорошей возможностью для обмена лучшими практиками преподавания основ финансовой грамотности в школе и, как следствие, будет способствовать воспитанию экономически грамотной активной молодежи.</p>, <p>После церемонии награждения состоялось заседание круглого стола «Внедрение тематики финансовой грамотности в школьную программу: актуальные вопросы и достижения», в ходе которого были представлены презентации победителей конкурса, а также доклады призеров, занявших вторые и третьи места. Учителя рассказали о своем опыте организации обучения финансовой грамотности школьников в регионах, задали вопросы представителям экспертного сообщества.</p>, <p>«Мы отмечаем, что уровень конкурсантов значительно вырос по сравнению с прошлым годом, –заявила член конкурсной комиссии Светлана Новоселова, первый проректор Академии повышения квалификации и профессиональной подготовки работников образования Минобрнауки России. – Тем не менее мы увидели и затруднения, и направления, которые еще нуждаются в доработке и могут стать точками роста для дальнейшего совершенствования образовательных программ».</p>, <p>Работы, признанные победителями в каждой из трех номинаций, будут опубликованы на сайтах организаторов конкурса – <a href=\"http://www.sapfir.org\">НП «САПФИР»</a>, <a href=\"http://www.prosv.ru\">АО «Издательство «Просвещение»</a>, <a href=\"http://www.apkpro.ru\">АПК и ППРО</a> и <a href=\"http://www.fincult.info\">Банка России</a>.</p>]"