"[<p>Совет директоров Банка России утвердил нормативные акты, необходимые для запуска с 1 января 2017 года обязательных электронных продаж полисов ОСАГО. Страховщики вправе оказывать услугу по заключению договора ОСАГО в электронном виде с 1 июля 2015 года. По закону с 1 января 2017 года страховщики будут обязаны предоставлять ее любому автовладельцу.</p>, <p>«Электронные продажи позволят существенно повысить доступность услуги ОСАГО и поднять сервис страховщиков на качественно новый, отвечающий современным требованиям финансового рынка уровень», – отметил заместитель Председателя Банка России Владимир Чистюхин.</p>, <p>Регулятор определил требования к бесперебойности и непрерывности работы сайтов страховщиков и Российского союза автостраховщиков (РСА) при электронных продажах полисов ОСАГО. Так, суммарная длительность перерыва в работе сайта страховщика не должна превышать 30 минут в сутки. При необходимости проведения плановых технических работ страховая компания будет обязана разместить не менее чем за сутки до их начала на главной странице своего сайта уведомление с указанием даты и времени их окончания. Такие работы страховщики смогут проводить не чаще одного раза в месяц в период с 22.00 до 08.00 по московскому времени.</p>, <p>Страховщики, а также Российский союз автостраховщиков не должны будут допускать возникновения условий, при которых их сайты и информационные системы не смогут обеспечить заключение договора в течение 30 минут с момента направления через сайт надлежащим образом оформленного заявления, возможность заполнения которого должна обеспечиваться в постоянном режиме.</p>, <p>Другим указанием Банка России дополнены требования к использованию электронных документов и порядок обмена информацией в электронной форме при осуществлении ОСАГО в связи с изменениями закона об ОСАГО, вступающими в силу с 1 января 2017 года. Документ определяет порядок заключения электронного договора с автовладельцами, которые ранее не заключали договор ОСАГО и сведения о которых отсутствуют в информационной системе АИС ОСАГО.</p>, <p>Указание предусматривает, что после заключения договора ОСАГО в электронном виде страховщик направляет по электронной почте страхователю страховой полис, а также размещает его в личном кабинете автовладельца на сайте страховой компании. Личный кабинет также может быть использован страхователем для внесения изменений в договор страхования, если в течение срока его действия изменились сведения, указанные ранее в заявлении о заключении договора. Распечатанный страховой полис должен будет содержать сведения о сертификате электронной подписи страховщика, что позволит проводить проверку его подлинности сотрудниками ГИБДД. При желании автовладелец сможет получить полис на привычном ему бланке ОСАГО (бланке строгой отчетности).</p>, <p>«На сегодняшний день 54 страховщика из 72 действительных члена РСА подключены к промышленной среде подсистемы «Электронный полис» АИС РСА, поскольку возможность предоставления услуги по заключению электронных договоров ОСАГО действует с 1 июля 2015 года. Кроме того, многие страховые компании активно продают электронные полисы по добровольным видам страхования. При разработке документов мы учли мнение и опыт страхового сообщества. Все это позволяет нам рассчитывать на успешный старт проекта», – подчеркнул Владимир Чистюхин.</p>, <p>Регулятор также внес изменения в правила ОСАГО. С 1 января 2018 года вводится новая форма полиса, которая будет дополнена QR-кодом, при помощи которого можно будет получить сведения о договоре ОСАГО на сайте РСА в режиме онлайн. На бланке полиса будет отражаться подробный расчет размера страховой премии с указанием значений всех коэффициентов, влияющих на конечную стоимость страховки, в том числе и коэффициента бонус-малус. Размер премии, которая подлежит уплате, будет указываться в прямоугольной рамке в правом верхнем углу бланка полиса.</p>, <p>Новые правила ОСАГО также предусматривают регламентацию сроков заключения договора ОСАГО и проведения осмотра транспортных средств, а также устанавливают форму извещения о дорожно-транспортном происшествии.</p>, <p>В ближайшее время одобренные Советом директоров Банка России указания будут направлены на государственную регистрацию в Минюст.</p>]"