"[<p>В Банке России начинают работать новые структурные подразделения – Департамент противодействия недобросовестным практикам и Департамент микрофинансового рынка.</p>, <p>Все организации, предоставляющие лицензируемые финансовые услуги без соответствующего разрешения, попадут в фокус внимания Департамента противодействия недобросовестным практикам. Новое структурное подразделение будет выявлять и пресекать деятельность нелегальных кредиторов, лжестраховщиков и профучастников, в том числе предоставляющих услуги из-за рубежа, и прочих участников теневого финансового рынка.</p>, <p>Дестимулирование недобросовестного поведения на финансовом рынке является одной из главных задач Банка России. Вывод нелегальных компаний, которые нарушают права потребителей финансовых услуг и ставят в невыгодные конкурентные условия добросовестных участников, позволит сделать рынок в целом более эффективным и укрепит доверие к нему.</p>, <p>До сих пор, за исключением Главного управления противодействия недобросовестным практикам на открытом рынке, которое выявляло и пресекало деятельность финансовых пирамид, остальными «нелегалами» структурные подразделения регулятора занимались факультативно. Теперь такая работа будет проводиться на более системном уровне.</p>, <p>Департамент займется также выявлением сайтов компаний, предоставляющих финансовые услуги нелегально, и сопровождением передачи материалов об их владельцах в правоохранительные органы.</p>, <p>В числе главных задач подразделения – повышение эффективности при расследовании случаев инсайдерской торговли и манипулирования с акцентом на упреждение недобросовестных практик.</p>, <p>Выделяется также такое направление, как обеспечение справедливого ценообразования на финансовые инструменты и иностранную валюту на организованных торгах. При этом регулятор впервые намерен заняться изучением высокочастотной торговли и анализом торгового поведения всех участников организованных торгов. Предполагается, что впоследствии будут сформулированы предложения по основным принципам регулирования алгоритмической и высокочастотной торговли и снижению искусственной волатильности, связанной с применением этих инструментов. Особое внимание планируется уделить выработке методологии и рекомендаций для профессионального сообщества, которые будут способствовать предупреждению нарушений, связанных как с инсайдерской торговлей и манипулированием рынком, так и со сферой комплаенс в целом.</p>, <p>Функции по контролю, надзору и регулированию за рынком микрофинансирования переданы вновь созданному Департаменту микрофинансового рынка.</p>, <p>Департамент будет непосредственно осуществлять надзор за деятельностью микрофинансовых компаний (МФК), кредитных потребительских кооперативов (КПК) и сельскохозяйственных кредитных потребительских кооперативов (СКПК) с численностью пайщиков от трех тысяч членов, а также за КПК второго уровня (пайщиками которых являются только КПК). Кроме того, будет усовершенствован и усилен надзор за исполнением контрольных функций саморегулируемыми организациями (СРО) рынка микрофинансирования, которые, в свою очередь, контролируют соблюдение законодательства микрокредитными компаниями (МКК), а также КПК и СКПК с численностью пайщиков менее трех тысяч.</p>, <p>В деятельности нового департамента будет использован институт кураторства, также будет продолжено формирование, ведение и актуализация досье поднадзорных организаций.</p>, <p>Среди основных задач Департамента – оценка финансового состояния поднадзорных организаций, прогнозирование тенденций их развития; анализ рисков компаний, оказывающих существенное влияние на рынок; агрегирование данных о собственниках, аффилированных лицах и корпоративной структуре организаций; консолидация и обработка информации, отраженной в отчетности и аудиторских заключениях, а также сведений из общедоступных источников (СМИ, интернет).</p>]"