"[<p>Банк России разработал <a data-zoom-title=\"Пояснительная записка \r\nБанка России\" href=\"/StaticHtml/File/41186/170302-41_1-7.pdf\">пакет</a> проектов нормативных актов для реализации нового механизма финансового оздоровления банков, который предполагает переход от кредитной схемы к прямому участию регулятора в капитале санируемых организаций. Данный механизм заложен в проекте закона, принятом Государственной Думой в первом чтении 22 февраля 2017 года.</p>, <p>Публикация пакета нормативных актов предваряет рассмотрение соответствующего законопроекта во втором чтении в Государственной Думе. «Учитывая высокую важность предлагаемых новаций для рынка, такой шаг позволит представить новый механизм санации в деталях и получить отзывы экспертов банковского сектора, — считает заместитель Председателя Банка России Василий Поздышев. — Это даст возможность при обсуждении предлагаемого механизма санации вести дискуссию на более глубоком уровне и, как результат, положительно повлияет на ее эффективность».</p>, <p>Планируется, что санации по новому механизму будут осуществляться Банком России, а не ГК «Агентство по страхованию вкладов». Финансировать санацию предполагается за счет Фонда консолидации банковского сектора, формируемого из денежных средств Банка России. Акции и другое имущество санируемого банка, приобретенные регулятором за счет средств Фонда, могут передаваться в доверительное управление управляющей компании, единственным учредителем которой выступит Банк России. Управляющая компания будет действовать от имени регулятора, использовать средства Фонда, а также осуществлять меры по предупреждению банкротства и урегулированию обязательств банков. Конечная цель управления банками, прошедшими процедуру рекапитализации, — их продажа новому владельцу на открытом аукционе, проводимом Банком России.</p>, <p>Предупреждение банкротства путем прямой докапитализации санируемого банка Банком России предполагается использовать в качестве основной модели санации, однако одновременно с этим законопроект предусматривает возможность привлечения регулятором и стороннего инвестора для участия в капитале санируемого банка по аналогии с действующим порядком участия в санации ГК «Агентство по страхованию вкладов». Реализация нового механизма позволит минимизировать расходование средств государства, направляемых на меры по финансовому оздоровлению.</p>, <p>В проектах нормативных актов регламентируется процедура нового механизма — от порядка принятия решения об участии Банка России в осуществлении мер по предупреждению банкротства до требований к инвесторам, которые могут привлекаться к санации.</p>, <p>В частности, при наличии у банка признаков неустойчивого финансового положения, создающего угрозу его кредиторам или стабильности банковской системы, Банк России сможет направить в такой банк своих представителей и представителей управляющей компании для оценки финансового положения. По результатам такой оценки будет составляться отчет с выводами и предложениями о целесообразности участия Банка России в санации.</p>, <p>Устанавливаются требования к порядку разработки и утверждения Банком России планов по предупреждению банкротства и урегулированию обязательств кредитных организаций. Одновременно с принятием решения о финансировании санации в соответствии с утвержденными планами на управляющую компанию предполагается возложить функции временной администрации по управлению банком, в связи с чем уточняются требования к ее деятельности.</p>, <p>Определена процедура доведения величины уставного капитала банка до реального значения или до 1 рубля (при отрицательном значении капитала), по завершении которой осуществляется приобретение акций санируемой кредитной организации. При этом инвесторы и приобретатели имущества и обязательств кредитной организации должны будут соответствовать требованиям Банка России, характеризующим их финансовую устойчивость.</p>]"