"[<p>В последнем квартале 2016 года продолжился рост объемов заключенных сделок на различных площадках краудфандинга. Их общий объем за IV квартал составил 338,4 млн рублей, свидетельствуют данные мониторинга, который проводит Банк России в сотрудничестве с площадками, добровольно предоставляющими отчетность регулятору.</p>, <p>Так, общий объем заключенных сделок в сегменте p2b (кредитование физическими лицами бизнес-проектов) продемонстрировал рост в 51% и превысил 173 млн рублей, причем наиболее популярными стали сделки на суммы от 500 тыс. до 1 млн рублей и от 100 тыс. до 500 тыс. рублей. Количество заключенных договоров в p2b-кредитовании выросло на 64% по сравнению с III кварталом. По данным мониторинга, резкий рост сегмента p2b связан с ростом деловой активности одного из крупнейших участников рынка, который занял 62% в общем объеме заключенных сделок.</p>, <p>Кроме того, мониторинг Банка России выявил существенный рост в сегменте b2b-кредитования (от юридического лица юридическому лицу). Хотя здесь объем сделок составил 37 млн рублей, по сравнению с III кварталом этот сегмент вырос более чем в три раза, что тоже связано с повышением активности крупнейших участников данного сегмента.</p>, <p>В свою очередь, объем сделок в сегменте p2p-кредитования (от человека к человеку) в IV квартале также увеличился более чем наполовину по сравнению с III кварталом и составил 46,1 млн рублей. Количество заключенных договоров на суммы от 100 тыс. до 500 тыс. рублей увеличилось в этом сегменте более чем в два раза. Однако при этом регулятор отмечает повышенный уровень риска кредитования на p2p-площадках по сравнению с другими сегментами данного рынка.</p>, <p>Объем средств, привлеченных через краудфандинговые площадки для финансирования культурных и благотворительных проектов, составил в IV квартале 81,5 млн рублей.</p>, <p>Банк России особо отмечает рост в сегменте финансирования предпринимательской деятельности за счет средств граждан, что соответствует стратегической цели регулятора по повышению финансовой доступности для субъектов малого и среднего предпринимательства, в том числе с использованием альтернативных источников финансирования.</p>, <p>Регулятор проводит мониторинг деятельности краудфандинговых площадок с 2015 года с целью оценки перспектив развития этого направления, динамики роста и выявления возможных рисков. В 2016 году в добровольном представлении отчетности приняли участие свыше 10 крупнейших площадок, обеспечивающих как выдачу займов, так и поддержку различных инвестиционных проектов.</p>, <p>На основании представленных данных годовой объем рынка краудфандинга можно оценить в пределах одного-двух миллиардов рублей, с сохраняющейся тенденцией к росту. При этом количество физических лиц, использующих площадки для привлечения или размещения средств, составляет не более 10 тыс. человек.</p>, <p>В Банке России создана рабочая группа по мониторингу, оценке потребительских рисков и разработке предложений по регулированию сектора краудфандинга, в которую вошли представители этого рынка. В настоящее время в рабочей группе обсуждается тестирование различных краудфандинговых моделей, а также идет дискуссия о базовых подходах к регулированию.</p>]"