"[<p>С 1 января 2017 года все страховые компании, которые имеют лицензию на заключение договоров ОСАГО, обязаны заключать договор ОСАГО в электронном виде на всей территории Российской Федерации.</p>, <p>Соответствующие изменения в закон об ОСАГО были приняты по инициативе Банка России. Добровольно электронные продажи полисов ОСАГО осуществлялись страховщиками с 1 июля 2015 года, за этот период было продано несколько сотен тысяч электронных полисов. Онлайн-продажи позволят существенно повысить доступность услуги ОСАГО и поднять сервис страховщиков на качественно новый, отвечающий современным требованиям финансового рынка уровень.</p>, <p>Купить полис можно на сайте страховой компании в интернете, не выходя из дома, при этом доступ к сайту страховой организации может осуществляться через сайт Российского союза автостраховщиков. Любые другие способы приобретения электронного полиса – через агентов и других посредников – незаконны. Проверить, есть ли у компании действующая лицензия, можно на официальном сайте Банка России <a href=\"http://www.cbr.ru/\">www.cbr.ru</a> или на сайте Российского союза автостраховщиков (РСА) <a href=\"http://www.autoins.ru/\">www.autoins.ru</a><u>.</u></p>, <p>Необходимо отметить, что приобрести электронный полис ОСАГО теперь смогут водители-новички, сведения о которых не содержатся в единой информационной базе. Кроме того, купить электронную страховку можно будет и на новый автомобиль.</p>, <p>Процедура покупки электронного полиса достаточно простая, для нее потребуются те же самые документы, что и для приобретения полиса в офисе, – паспорт, водительское удостоверение, ПТС и диагностическая карта (для автомобилей старше трех лет).</p>, <p>Для оформления электронного полиса ОСАГО необходимо пройти регистрацию на сайте страховой компании и получить от нее идентификаторы для доступа в личный кабинет – логин и пароль. Идентификаторы передаются автовладельцу по электронной почте, СМС-сообщением либо при личном обращении в офис страховой компании. Для покупки полиса ОСАГО после авторизации на официальном сайте страховщика необходимо заполнить заявление в электронной форме.</p>, <p>Страховая компания обязана предоставить возможность оплаты электронного полиса ОСАГО банковской картой на своем официальном сайте. Дополнительно страховщиком могут быть предложены иные способы оплаты. Электронный полис ОСАГО будет отправлен на адрес электронной почты, указанный при регистрации на сайте страховой компании или при первом входе в электронный личный кабинет там же. Электронный полис также будет храниться в личном кабинете. Автовладелец также по желанию может получить полис ОСАГО на бланке строгой отчетности, при этом необходимо будет оплатить услуги почтовой доставки. Бумажный полис на привычном бланке строгой отчетности и полис в электронном виде абсолютно равнозначны с точки зрения законодательства.</p>, <p>Автовладельцу, заключившему договор ОСАГО онлайн, необходимо распечатать бланк полиса и возить с собой для предъявления сотрудникам полиции при необходимости.</p>, <p>Реализация данной меры позволит автовладельцам сэкономить время в очередях, избежать необоснованного отказа страховых организаций от заключения договора ОСАГО и навязывания дополнительных услуг. Возможность застраховать свою гражданскую ответственность не выходя из дома особенно важна для граждан, проживающих в отдаленных населенных пунктах, где нет офисов страховых организаций.</p>, <p>Страховые компании обязаны обеспечить непрерывную и бесперебойную работу своих сайтов. Банк России установил специальные требования в этом направлении, которые должны будут соблюдать все страховщики. Это позволит избежать ситуаций, когда сайты постоянно «висят» или закрыты на технологические работы и приобрести полис в связи с этим невозможно. Так, например, суммарная длительность перерыва в работе сайта страховщика не должна превышать 30 минут в сутки. При необходимости проведения плановых технических работ страховая компания будет обязана разместить не менее чем за сутки до их начала на главной странице своего сайта уведомление с указанием даты и времени их окончания. Такие работы страховщики смогут проводить не чаще одного раза в месяц в период с 22.00 до 08.00 по московскому времени.</p>, <p>Кроме того, информационные системы страховщиков и РСА должны быть настроены таким образом, чтобы обеспечить заключение договора в течение 30 минут с момента направления через сайт надлежащим образом оформленного заявления на страхование. Это позволит пресечь такие злоупотребления, как, например, длительный показ рекламы во время покупки.</p>, <p>Банк России будет контролировать, как страховщики соблюдают требования по бесперебойности продаж электронных полисов ОСАГО.</p>, <p>При возникновении вопросов с заключением договора ОСАГО в электронном виде, Вы можете направить письменное обращение в Службу по защите прав потребителей финансовых услуг и миноритарных акционеров по адресу: 107016, г. Москва, ул. Неглинная, д. 12; по электронной почте: fps@cbr.ru; или заполните электронную форму в интернет-приемной Банка России: www.cbr.ru. К обращению приложите скриншот экрана мобильного устройства или персонального компьютера с фиксацией даты и времени обращения к сайту страховой компании.</p>]"