"[<p>Академия повышения квалификации и профессиональной переподготовки работников образования при Министерстве образования и науки Российской Федерации с участием специалистов Банка России начинает обучение тьюторов для подготовки школьных преподавателей, которые будут вести уроки основ финансовой грамотности.</p>, <p>Первый курс обучения начинается 16 февраля и продлится до 1 марта. Подготовка тьюторов проводится на базе Академии в формате вебинара. Курс разработан на основе требований Федеральных государственных образовательных стандартов (ФГОС) для основного общего образования и рассчитан на 36 часов. Программа направлена на повышение квалификации руководителей и педагогов школ, а также специалистов системы дополнительного профессионального образования, методических служб, региональных и муниципальных органов управления образованием.</p>, <p>Курс состоит из лекций, вебинаров, практикумов и самостоятельной работы. Самой финансовой грамотности отдано 25 часов. Остальное время будет уделено методическим вопросам преподавания в школах нового предмета.</p>, <p>Темы лекций самые актуальные: что значит быть финансово грамотным; как составить личный финансовый план; что такое накопления и инфляция; какие существуют страховые продукты; каковы особенности пенсионной системы; как распознать финансовых мошенников и не стать жертвой финансовых махинаций; как защитить права потребителей финансовых услуг; где брать достоверную информацию и т.д.</p>, <p>Для тьюторов и в дальнейшем для учителей  Банк России подготовил <a href=\"/press/event/?id=161\">учебно-методический комплект (УМК)</a>, который состоит из учебного пособия, рабочей тетради и методических рекомендаций.</p>, <p>Учебные пособия созданы в соответствии с Примерной основной образовательной программой основного общего образования (одобрена решением федерального учебно-методического объединения по общему образованию (протокол от 8 апреля 2015 года № 1/15). Ознакомиться с программой можно в Реестре примерных основных общеобразовательных программ Минобрнауки России на сайте <a href=\"http://www.fgosreestr.ru/\">www.fgosreestr.ru</a>. Таким образом, школы уже сейчас могут наладить обучение основам финансовой грамотности учащихся 5–9 классов. Преподавание может осуществляться как в рамках обязательного предмета «обществознание», так и на дополнительных уроках. Что касается образовательных программ для 10-11 классов, то их, как рассчитывают в Министерстве образования, должны принять до конца июня.</p>, <p>В обучении тьюторов задействованы представители учебных центров, аккредитованных Банком России для проведения обучения и аттестации специалистов финансового рынка.</p>, <p>По окончании обучения тьюторы пройдут аттестацию и в случае успешной сдачи экзаменов получат документ установленного образца, свидетельствующий о достаточной квалификации для обучения преподавателей школ по всей стране.</p>, <p>В настоящее время продолжается набор на текущий курс и открыт набор на следующий. В ближайшие несколько лет подобные программы обучения тьюторов планируется осуществлять на регулярной основе.</p>]"