"[<p>Издательство «Просвещение» и Сообщество профессионалов финансового рынка «САПФИР» при поддержке Банка России и Академии повышения квалификации и профессиональной переподготовки работников образования при Министерстве образования и науки Российской Федерации объявляют о начале Всероссийского конкурса образовательных программ по учебному модулю «Основы финансовой грамотности». На конкурс принимаются программы, разработанные как для обязательных учебных дисциплин «Обществознание» или «Экономика», так и для дисциплины «Основы финансовой грамотности» в рамках дополнительных или элективных уроков в школах.</p>, <p>В примерную основную образовательную программу общего и среднего образования включены модули по основам финансовой грамотности. В связи с этим в 2016-17 учебном году во многих российских школах начнутся занятия по финансовой грамотности, ориентированные на решение прикладных задач повседневной жизни. Ожидается, что интерес к новой теме будет расти, стимулируя разработку как специальных образовательных программ по финансовой грамотности, так и отдельных модулей, включенных в уже существующие предметы школьной программы. С целью повышения качества финансового образования в школах организаторы конкурса намерены рассмотреть весь спектр существующих сегодня в российских образовательных учреждениях программ по основам финансовой грамотности и выбрать лучшие, чтобы рекомендовать их внедрение на массовой основе.</p>, <p>Заявки и конкурсные материалы принимаются с <strong>9 августа по 20 сентября 2016 года</strong> через форму электронной регистрации на интернет-странице по адресу <a href=\"http://dnifg.ru/contest/reg\">http://dnifg.ru/contest/reg</a>.</p>, <p>В конкурсе могут принять участие все образовательные организации Российской Федерации, которые включили модуль «Основы финансовой грамотности» в образовательную программу на 2016–2017 учебный год в рамках обязательных учебных дисциплин или предметов по выбору.</p>, <p>Конкурс проводится в четырех номинациях:</p>, <p>– лучшая рабочая программа учебного курса по финансовой грамотности основного общего образования (5–9 класс) – обязательный предмет «Обществознание» или «Экономика»;</p>, <p>– лучшая рабочая программа учебного курса по финансовой грамотности основного общего образования (5–9 класс) – дополнительный или элективный предмет;</p>, <p>– лучшая рабочая программа учебного курса по финансовой грамотности среднего общего образования (10–11 класс);</p>, <p>– лучшие методические материалы по финансовой грамотности в форме презентации.</p>, <p>Итоги конкурса будут подведены в начале октября 2016 года, в канун Дня учителя.</p>, <p>Все претенденты, направившие свои работы на конкурс, получат сертификаты участника. Победители в каждой из четырех номинаций получат методические комплекты «Основы финансовой грамотности» в количестве, достаточном для учебного класса. Участники конкурса, занявшие 2-е и 3-е места, получат электронные ключи на активацию электронных версий учебно-методического комплекта «Основы финансовой грамотности» в количестве, достаточном для учебного класса.</p>, <p>Получить информацию о конкурсе, условиях его проведения и критериях оценки, а также узнать о его результатах можно на интернет-странице конкурса в <a href=\"http://dnifg.ru/contest\">http://dnifg.ru/contest</a> и на сайтах организаторов:</p>, <p>НП «САПФИР» – <a href=\"http://www.sapfir.org/\">www.sapfir.org</a>;</p>, <p>АО «Издательство «Просвещение» – <a href=\"http://www.prosv.ru/\">www.prosv.ru</a>;</p>, <p>Банк России – <a href=\"http://www.cbr.ru/\">www.cbr.ru</a>.</p>, <p>Академия повышения квалификации и профессиональной переподготовки работников образования Минобразования РФ – <a href=\"http://www.apkpro.ru/\">www.apkpro.ru</a>.</p>]"