"[<p>Новые подходы к классификации инвесторов на финансовом рынке, совершению ими сделок, определению инвестиционного профиля и инвестиционной стратегии изложены в <a href=\"/analytics/d_ok/#a_50723file\">Консультативном докладе Банка России</a>, опубликованном на сайте регулятора для обсуждения с участниками рынка и выработки ключевых подходов к решению существующих проблем в этой сфере.</p>, <p>В документе отмечается, что существующие в настоящее время критерии разделения инвесторов на квалифицированных и неквалифицированных не учитывают целый ряд обстоятельств, в первую очередь уровень финансовой грамотности граждан и фактического понимания ими функционирования различных финансовых инструментов, а также возможности нести риски, связанные с инвестированием в сложные финансовые инструменты. В частности, для признания физического лица квалифицированным инвестором может быть достаточно наличия у него ценных бумаг на сумму от 6 млн рублей. В свою очередь, защита инвесторов, не обладающих специальными знаниями и опытом, сводится к отнесению их к категории неквалифицированных и установлению ограничений (запретов) по инвестированию. При этом без внимания остается низкий уровень финансовой дисциплины многих клиентов финансовых организаций, агрессивная реклама рискованных финансовых инструментов и непредоставление клиентам информации о возможных рисках, формальное присвоение финансовыми компаниями своим клиентам статуса квалифицированного инвестора, отсутствие заинтересованности у посредника в получении клиентом лучшего финансового результата и др. Такое положение дел приводит к разочарованию массовых инвесторов в результатах инвестирования, причем основное негативное влияние оказывается на самые незащищенные категории неквалифицированных инвесторов, наибольшим образом склонных к «покупке мечты».</p>, <p>Для решения данных проблем Банк России по итогам анализа современной ситуации на отечественном рынке и на основе изученного международного опыта предложил новые критерии по разделению инвесторов в зависимости от их уровня знаний и (или) навыков работы на финансовом рынке, а также от наличия у них инвестиций и сбережений на три категории: неквалифицированные, квалифицированные и профессиональные. В докладе перечислены требования к каждой из категорий, которые регулятор предлагает зафиксировать на уровне законодательства, нормативных актов Банка России и стандартов саморегулируемых организаций (СРО).</p>, <p>Кроме того, регулятор предлагает участникам рынка обсудить требования к совершению сделок на финансовом рынке разными типами инвесторов, предоставив, например, неквалифицированным инвесторам возможность инвестировать только в наиболее простые и наименее рискованные финансовые инструменты и запретив инвестиционным компаниям совершать в интересах данной категории инвесторов необеспеченные сделки.</p>, <p>В докладе также приводится обоснование для внедрения института независимого финансового советника, заинтересованного в выборе оптимальной для клиента инвестиционной стратегии. Банк России считает, что неквалифицированный инвестор, действующий согласно указаниям финансового советника, в некоторых случаях может быть признан квалифицированным. При этом, однако, в случае негативного результата сделки с неприемлемыми для клиента по уровню риска финансовыми инструментами финансовый советник должен будет возместить понесенные таким клиентом убытки (за исключением упущенной выгоды).</p>, <p>Документ предлагает различные уровни контроля за деятельностью финансовых советников: от независимого специализированного арбитражного комитета, созданного на базе СРО, до Банка России.</p>, <p>Отдельно предлагается обсудить вопросы информирования клиентов о финансовых инструментах, в том числе о возможных убытках. Регулятор считает целесообразным предусмотреть введение общей «Шкалы рискованности» по основным видам инструментов, торгуемых на финансовом рынке, а также «Паспорта финансового продукта/услуги», кратко разъясняющего суть финансового инструмента. В документе также содержится ряд предложений по регулированию рекламы финансовых инструментов.</p>, <p>Для обеспечения индивидуального баланса целей и способов инвестирования Банк России полагает необходимым по аналогии с зарубежными странами осуществлять подбор индивидуальной инвестиционной стратегии для клиента. При этом регулятор не исключает использования возможностей новых технологий, таких, например, как робо-эдвайзеры, преимущества и риски которых также подробно изложены в документе. Отмечается, что оптимальным было бы комбинированное использование финансовых советников и технологических систем при соблюдении определенных требований к валидации указанных систем.</p>, <p>Серьезное внимание в докладе уделяется комплексу мер ответственности финансовой организации и финансового советника за определение инвестиционного профиля клиента, а также категорирование инвесторов, информирование и предложение им финансовых инструментов.</p>, <p>Через установление новых критериев категорирования инвесторов, а также новых принципов определения перечня инструментов для инвестирования, в том числе посредством механизма по определению инвестиционного профиля, регулятор намерен повысить уровень защиты инвесторов на финансовом рынке и, как следствие, доверие населения к финансовому рынку. В свою очередь, повышение доверия к рынку, усиление защиты потребителей финансовых услуг и рост финансовой грамотности населения являются ключевыми инструментами достижения приоритетных целей Банка России, включая содействие экономическому росту и повышению благосостояния граждан, обозначенных в Основных направлениях развития финансового рынка Российской Федерации на период 2016–2018 годов.</p>]"